<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁କ	-0
▁ସ	-1
▁ପ	-2
ାର	-3
୍ର	-4
▁ବ	-5
୍ତ	-6
ରେ	-7
୍ୟ	-8
▁ମ	-9
ିବ	-10
ଙ୍	-11
▁ଏ	-12
▁।	-13
▁କର	-14
ାନ	-15
ଙ୍କ	-16
▁ନ	-17
▁ଅ	-18
ାଇ	-19
▁ଦ	-20
ର୍	-21
▁ଆ	-22
▁ହ	-23
ିଲ	-24
ନ୍ତ	-25
▁ର	-26
ିକ	-27
ହି	-28
ିବା	-29
▁ଜ	-30
କୁ	-31
ଛି	-32
▁ପ୍ର	-33
ନ୍	-34
▁ଭ	-35
▁ତ	-36
▁ଗ	-37
▁ବି	-38
▁ଯ	-39
ଥିଲ	-40
ିତ	-41
ମ୍	-42
▁କରି	-43
୍ଟ	-44
▁ଉ	-45
ନ୍ତି	-46
▁ଲ	-47
ବା	-48
୍ଷ	-49
▁ସେ	-50
ରୁ	-51
▁ଶ	-52
ହା	-53
▁ଚ	-54
ନା	-55
▁ଓ	-56
ଛନ୍ତି	-57
ସ୍	-58
ଥିବା	-59
ଟି	-60
ାରେ	-61
ଲି	-62
ାମ	-63
ୋଇ	-64
▁ନି	-65
ବେ	-66
▁ଦେ	-67
୍ୱ	-68
ରି	-69
▁ହେ	-70
ତି	-71
▁ହୋଇ	-72
କ୍ଷ	-73
ମାନ	-74
୍ୟା	-75
ଥିଲେ	-76
▁ପାଇ	-77
ଙ୍କୁ	-78
▁ରା	-79
ସି	-80
ନ୍ଦ	-81
ଧ୍ୟ	-82
ଣ୍	-83
ାତ	-84
▁ଏହି	-85
ଷ୍ଟ	-86
▁ସମ	-87
▁ଖ	-88
ଡି	-89
▁ଅନ	-90
ଯାଇ	-91
୍ଚ	-92
▁ପାଇଁ	-93
୍ଲ	-94
ଡ଼	-95
୍ରୀ	-96
ାଗ	-97
ଥିଲା	-98
▁ତା	-99
ସ୍ତ	-100
ୁର	-101
ିନ	-102
ବଂ	-103
▁ଏବଂ	-104
ଥା	-105
ାର୍	-106
▁ଟ	-107
▁ଘ	-108
▁କି	-109
ଦ୍	-110
ୋଗ	-111
▁ମଧ୍ୟ	-112
▁ଫ	-113
▁ସ୍	-114
▁ବା	-115
▁୧	-116
▁ଏକ	-117
▁ଜଣ	-118
େଶ	-119
ାବ	-120
କ୍ତ	-121
େଇ	-122
ଙ୍ଗ	-123
▁କରା	-124
ାଳ	-125
▁କେ	-126
▁୨	-127
ାୟ	-128
କାର	-129
▁ସଂ	-130
ରା	-131
▁ମୁ	-132
ତା	-133
ିଆ	-134
ଭି	-135
▁କରିବା	-136
ଯ୍ୟ	-137
ାରୁ	-138
▁ଉପ	-139
▁ଏହା	-140
▁ରାଜ	-141
ନ୍ତୁ	-142
ଣ୍ଡ	-143
ଳି	-144
୍‌	-145
ୀୟ	-146
ାଣ	-147
ାଲ	-148
▁ଯେ	-149
ୋଲି	-150
କ୍ର	-151
ାସ	-152
▁,	-153
▁ସହ	-154
▁ମି	-155
▁ସୁ	-156
ଳେ	-157
ଦ୍ଧ	-158
▁ବେ	-159
ୋକ	-160
ାପ	-161
▁ପର	-162
ବର	-163
ଞ୍ଚ	-164
ାରି	-165
ଣା	-166
ସ୍ଥ	-167
▁ସମ୍	-168
ଜି	-169
ଲେ	-170
ାଉ	-171
ିଲ୍ଲ	-172
ାନ୍ତ	-173
▁ବ୍ୟ	-174
ଷ୍	-175
ଧିକ	-176
▁ରହି	-177
ୃତ	-178
▁ସା	-179
▁ଧ	-180
▁ପରେ	-181
ହାର	-182
ତ୍ତ	-183
ହୁ	-184
ୂର୍	-185
▁କରାଯାଇ	-186
▁ଇ	-187
▁ପୁ	-188
ଲା	-189
▁ଡ	-190
▁ନେଇ	-191
ର୍ଷ	-192
୍ସ	-193
▁ଦେଇ	-194
▁ଅନୁ	-195
ମାନେ	-196
▁ନିର୍	-197
▁▁	-198
ପି	-199
୍ନ	-200
▁କହି	-201
▁ଦୁ	-202
ଥି	-203
▁ନା	-204
▁ତେ	-205
▁କାର୍	-206
୍ମ	-207
▁କୋ	-208
ୁବ	-209
▁କୁ	-210
୍ରେ	-211
ଣ୍ଟ	-212
▁ଅଧିକ	-213
▁ଛ	-214
▁ଭା	-215
▁ଲୋକ	-216
▁ସର	-217
ନ୍ଦ୍ର	-218
ଳା	-219
▁ବୋଲି	-220
କା	-221
୍ତ୍ତ	-222
ହିଁ	-223
ଥାନ	-224
▁ରାଜ୍ୟ	-225
ିର	-226
▁ତାଙ୍କ	-227
ିଶ	-228
▁ପା	-229
ଚନା	-230
▁a	-231
▁ଯା	-232
▁ଗୁ	-233
ଯୋଗ	-234
ାତ୍ର	-235
ିବେ	-236
ମେ	-237
ନ୍ତ୍ରୀ	-238
ଥାଏ	-239
▁କରିଥିଲେ	-240
ୟରେ	-241
▁୩	-242
er	-243
▁:	-244
▁(	-245
▁ଭାର	-246
▁ପରି	-247
ାରୀ	-248
▁କରୁ	-249
ିବାର	-250
ିକା	-251
▁ଜିଲ୍ଲ	-252
େଟ	-253
ପୁର	-254
େକ	-255
▁କରିଛନ୍ତି	-256
▁ସ୍ୱ	-257
▁ବିଶ	-258
୍ୟୁ	-259
▁କାର୍ଯ୍ୟ	-260
▁ବିଜ	-261
▁ବର୍ଷ	-262
▁ରେ	-263
ଧାନ	-264
▁ଭାରତ	-265
▁ଦେଖ	-266
୍ଜ	-267
▁ପ୍ରତି	-268
ାଦ	-269
ହିତ	-270
▁ସରକାର	-271
▁ସୂ	-272
େତ	-273
ନ୍ନ	-274
▁ସି	-275
▁ହେବ	-276
ମା	-277
▁ଚା	-278
▁ହେଉ	-279
▁ଆପ	-280
ବୁ	-281
▁ମା	-282
▁ନିଜ	-283
▁ଦିନ	-284
in	-285
ବି	-286
▁ବେଳେ	-287
ାରା	-288
▁t	-289
ମାନଙ୍କ	-290
▁ମୋ	-291
ାରଣ	-292
ଷ୍ଠ	-293
▁ରହିଛି	-294
▁ଗୋ	-295
ୀର	-296
▁ଗ୍ର	-297
▁ଆସ	-298
ଞ୍ଜ	-299
▁ପୂର୍	-300
ମ୍ଭ	-301
ମି	-302
ନି	-303
▁ତେବେ	-304
କ୍ରମ	-305
ରଣ	-306
▁ନୂ	-307
▁ଅନ୍ୟ	-308
▁ଥିବା	-309
▁ଅଭି	-310
ଣି	-311
ଦେଶ	-312
▁ଯୋଗ	-313
ଳରେ	-314
▁ଭାବେ	-315
ପ୍ର	-316
▁କହିଛନ୍ତି	-317
ୋଜ	-318
▁ସୂଚନା	-319
କି	-320
ଖ୍ୟ	-321
ଗୁ	-322
▁ଆଜି	-323
▁ଲାଗ	-324
▁ବ୍ୟବ	-325
▁ଆର	-326
▁ରଖ	-327
▁ପ୍ରଶ	-328
ିବାକୁ	-329
ନ୍ଧ	-330
▁ଆପଣ	-331
▁ଘଟ	-332
ଦି	-333
▁୪	-334
▁ଉପରେ	-335
କ୍ତି	-336
re	-337
▁ମୃତ	-338
at	-339
on	-340
▁୫	-341
ମନ୍ତ୍ରୀ	-342
▁କିଛି	-343
▁ପୂର୍ବ	-344
▁ଉତ୍ତ	-345
ପାର	-346
ବାର	-347
▁କରାଯ	-348
କ୍ଷା	-349
ମୁ	-350
ହେ	-351
▁୨୦	-352
▁ଅବ	-353
▁ସ୍ଥାନ	-354
ର୍ତ୍ତ	-355
ଯାଇଛି	-356
ଙ୍କା	-357
▁ମଧ୍ୟରେ	-358
st	-359
୍ୱର	-360
▁ନାହିଁ	-361
▁ହୋଇଛି	-362
▁ଜଣେ	-363
ିତି	-364
▁ଦେଶ	-365
ପରି	-366
ୋର୍	-367
▁ଦିଆ	-368
ିଲା	-369
ଣ୍ଣ	-370
▁ମାନ	-371
▁ମୁଖ୍ୟ	-372
▁ସହିତ	-373
▁ନୂଆ	-374
▁ସମ୍ପ	-375
▁କରାଯାଇଛି	-376
▁ଏଥି	-377
▁ପର୍	-378
▁ସମସ୍ତ	-379
▁ଲେ	-380
ସର	-381
he	-382
▁ଠ	-383
ିୟ	-384
ଟେ	-385
ୀନ	-386
ିକୁ	-387
୍ପ	-388
ଉଁ	-389
ିପ	-390
ଭାବ	-391
େଷ	-392
ୀଙ୍କ	-393
ମ୍ପ	-394
ର୍ଥ	-395
▁ପକ୍ଷ	-396
ଜାର	-397
▁ଏବେ	-398
▁ସାମ	-399
▁ନେ	-400
ର୍ଶ	-401
▁କ୍ଷ	-402
▁ଚି	-403
ଚ୍ଚ	-404
ତେ	-405
ୋଧ	-406
ୀବ	-407
▁ଦୁଇ	-408
▁କା	-409
▁ମେ	-410
ାନ୍ତି	-411
▁ପ୍ରଦ	-412
▁ଯାହା	-413
▁ସେହି	-414
▁ଆରମ୍ଭ	-415
ବାକୁ	-416
▁କରୋ	-417
ର୍କ	-418
▁ଦ୍ୱ	-419
▁ଉତ୍ତର	-420
ନୀ	-421
▁ଲକ୍ଷ	-422
..	-423
▁ଭି	-424
▁କରିବାକୁ	-425
▁ସମୟରେ	-426
▁ଯାଇ	-427
▁କେନ୍ଦ୍ର	-428
▁ବୁ	-429
େଶ୍ୱର	-430
▁P	-431
ବେଳେ	-432
▁ମିଳି	-433
ଙ୍କର	-434
▁ଅପ	-435
ଗ୍ର	-436
▁ସବୁ	-437
ଷ୍ଟି	-438
▁ଲାଗି	-439
ାକ	-440
ଣସି	-441
ନ୍‌	-442
ନରେ	-443
ଭାଗ	-444
▁ଦଳ	-445
ୁବନ	-446
▁ପକ୍ଷରୁ	-447
▁ବିଜେ	-448
▁ଗତ	-449
▁କିନ୍ତୁ	-450
▁ଶୁ	-451
▁କରିଛି	-452
en	-453
▁ଗା	-454
▁ହୋଇଥିବା	-455
ଟକ	-456
ଡ଼ି	-457
ିକ୍ଷ	-458
▁S	-459
▁କୌ	-460
▁ଆସି	-461
ଲ୍	-462
▁ଭୁବନ	-463
ନ୍ତ୍ର	-464
ାଣି	-465
▁ପ୍ରଥ	-466
▁ଶ୍ରୀ	-467
▁ଟି	-468
▁ଥ	-469
ଟ୍	-470
▁ଟଙ୍କା	-471
ୋଷ	-472
ବାଦ	-473
ଠାରେ	-474
ରୀ	-475
▁ଡି	-476
▁୬	-477
ିଲେ	-478
▁ବ୍ୟା	-479
▁କରୋନା	-480
or	-481
▁ଆଉ	-482
an	-483
ଟର	-484
▁ଘଟଣା	-485
▁ଗୁରୁ	-486
ଟିଏ	-487
▁ହେଉଛି	-488
ମାନଙ୍କୁ	-489
ar	-490
ାଜ	-491
▁ପୋଲି	-492
ଗତ	-493
ଟରେ	-494
▁ପି	-495
ବଳ	-496
▁ଆଇ	-497
ସ୍ଥା	-498
ିବାରୁ	-499
ତ୍ର	-500
▁-	-501
ଯୁ	-502
▁କୌଣସି	-503
▁ରହ	-504
▁ଘର	-505
▁ଝ	-506
ଢ଼	-507
it	-508
▁ପହ	-509
ାହ	-510
ୟୁ	-511
ଭିନ୍ନ	-512
▁ଲେଖ	-513
▁ବିଭିନ୍ନ	-514
▁ହେଲେ	-515
▁ଅନେକ	-516
▁ମହା	-517
କାଶ	-518
▁ଖବର	-519
▁ଖେ	-520
▁ବୃ	-521
ଭଳି	-522
ରିକ	-523
ାଏ	-524
▁ବିଭାଗ	-525
ନର	-526
▁A	-527
▁ମହି	-528
is	-529
▁ଆମେ	-530
▁ମହ	-531
ମାର	-532
ାଉଛି	-533
ିଲ୍ଲୀ	-534
▁ଯେଉଁ	-535
ed	-536
▁ତାଙ୍କୁ	-537
▁୧୦	-538
▁ମୃତ୍ୟୁ	-539
ହ୍ନ	-540
▁ପ୍ରଧାନ	-541
ବାଚ	-542
▁ଜିଲ୍ଲା	-543
ୃଷ୍ଟି	-544
ୀତ	-545
▁ବହୁ	-546
ାନ୍	-547
es	-548
▁ଜୀବ	-549
▁ମାମ	-550
▁ଫେ	-551
▁ପ୍ରତ	-552
▁ପର୍ଯ୍ୟ	-553
▁ରୁ	-554
▁୭	-555
ଦ୍ର	-556
▁ସର୍	-557
ଣ୍ଡି	-558
ଶ୍ୟ	-559
ୋର	-560
▁ଏହାର	-561
▁the	-562
▁ହି	-563
▁ପୁଲି	-564
ଦେ	-565
ଠାରୁ	-566
▁ହେବା	-567
▁ପାର	-568
ଜ୍	-569
▁ନିକ	-570
▁ଅଭିଯୋଗ	-571
୍ବ	-572
▁ହୋଇଥିଲା	-573
▁ଆମ	-574
ସ୍‌	-575
▁ହଜାର	-576
ଟା	-577
ାରିଖ	-578
ଦ୍ଧି	-579
▁ଉତ	-580
ମ୍ବ	-581
▁ବିଷ	-582
ମାଣ	-583
▁କାରଣ	-584
al	-585
▁ପରିବାର	-586
େଲ	-587
▁କର୍ମ	-588
୍ରି	-589
▁N	-590
ରରେ	-591
▁ପୋଲିସ	-592
▁ପଦ	-593
ଣୁ	-594
▁ମିଳ	-595
▁ଭୁବନେଶ୍ୱର	-596
ଳ୍ପ	-597
ୁଲ	-598
ଡା	-599
ମ୍ବା	-600
▁ରଖି	-601
▁ବିଶ୍ୱ	-602
▁ନିର୍ବାଚ	-603
▁ଗ୍ରାମ	-604
▁ଷ୍ଟ	-605
ଚ୍	-606
▁ଏହାକୁ	-607
▁ମହିଳା	-608
ିଶା	-609
ିନି	-610
▁ଆଶ	-611
▁ପୂର୍ବରୁ	-612
ସା	-613
ଭା	-614
▁ଅଭ	-615
▁ଡା	-616
ପା	-617
▁ପୁର	-618
ାୟକ	-619
▁ଗୋଟିଏ	-620
ou	-621
▁ଶିକ୍ଷ	-622
▁ପ୍ରଥମ	-623
ୋଲ	-624
▁୮	-625
▁ଥାନ	-626
ଣୀ	-627
ିତା	-628
ଚାର	-629
ପତି	-630
▁ବୈ	-631
▁|	-632
▁ଦେଇଛନ୍ତି	-633
▁ତାରିଖ	-634
▁ଭାବ	-635
କ୍	-636
▁ପ୍ରସ୍ତ	-637
▁କାମ	-638
▁ପ୍ରଶ୍ନ	-639
ic	-640
▁ସେମାନଙ୍କ	-641
▁ଭିତ	-642
ସେ	-643
▁ସୋ	-644
▁ଅଞ୍ଚ	-645
▁ବିର	-646
▁କରିବ	-647
ସ୍ଥ୍ୟ	-648
ତନ	-649
▁ଯୁବ	-650
▁ଓଡ଼	-651
▁ସ୍ୱା	-652
ୂର୍ଣ୍ଣ	-653
▁ପହଞ୍ଚ	-654
ଫଳ	-655
ାଇଁ	-656
କ୍ରମଣ	-657
▁କଥା	-658
ମୁଖ	-659
▁ଥିଲେ	-660
▁କରନ୍ତୁ	-661
ାଇବା	-662
▁ୱ	-663
କର	-664
▁ବ୍ୟକ୍ତି	-665
▁ଗୁରୁତ	-666
ଦ୍ଦେଶ	-667
ଡ଼ି	-668
▁c	-669
▁C	-670
▁ଆଗ	-671
▁କଂ	-672
୍ୟାଳ	-673
▁ମନ	-674
▁ଚଳ	-675
▁ଦୁର୍	-676
ତ୍ୟା	-677
ୁତ	-678
ମ୍ବର	-679
ନ୍ତା	-680
▁ଦ୍ୱାରା	-681
▁ସ୍ଥ	-682
▁ତାହା	-683
ାର୍ଥ	-684
ାୟୀ	-685
▁କ୍ର	-686
ଜଣ	-687
ଷ୍ଟ୍ର	-688
om	-689
▁ପରିବ	-690
▁ମିଶ	-691
▁ଅଧିକାରୀ	-692
▁ପର୍ଯ୍ୟନ୍ତ	-693
▁ସମୟ	-694
ିଅ	-695
▁କିମ୍ବା	-696
▁ପ୍ରଦାନ	-697
▁ଆବ	-698
▁p	-699
▁କଲେ	-700
ଖ୍ୟା	-701
▁ପ୍ରକାଶ	-702
▁ନାମ	-703
▁ହୋଇଛନ୍ତି	-704
▁ଜନ	-705
ଜନ	-706
▁ଅଧ	-707
▁ଆଲ	-708
ଗ୍ରେ	-709
▁ନିୟ	-710
▁ମୁଖ୍ୟମନ୍ତ୍ରୀ	-711
ର୍ମ	-712
ଦ୍ଧା	-713
▁ଚାଲି	-714
ଦୀ	-715
▁ତାଙ୍କର	-716
▁ବିରୋଧ	-717
ଶ୍ୟକ	-718
▁୯	-719
ମିକ	-720
ଠି	-721
ୋଟ	-722
▁ପୁଲିସ	-723
ଜା	-724
▁କୁମାର	-725
▁ଚିହ୍ନ	-726
ପରେ	-727
▁ଥିଲା	-728
▁ତଥା	-729
▁ସେମାନେ	-730
ୟକ	-731
ଧାରଣ	-732
▁ଜାରି	-733
ୋର୍ଟ	-734
▁କଟକ	-735
▁ଶେଷ	-736
nd	-737
ହଣ	-738
▁O	-739
ଡ଼ା	-740
▁ଏନ	-741
▁କରିଥିବା	-742
ାତ୍ରୀ	-743
▁ସୁର	-744
▁ବୃଦ୍ଧି	-745
କାରୀ	-746
ଦା	-747
ୟାର	-748
▁ମୂ	-749
କାଳ	-750
▁f	-751
ଯୁକ୍ତ	-752
▁ବ୍ୟବହାର	-753
▁ଭଲ	-754
▁ସମ୍ପର୍କ	-755
▁କଂଗ୍ରେ	-756
▁ମୁଁ	-757
▁ଭାରତୀୟ	-758
▁କରାଯାଇଥିଲା	-759
▁ଯଦି	-760
le	-761
▁ନୁ	-762
ଂଶ	-763
ସୀ	-764
▁ରାଜ୍ୟରେ	-765
ଆଇ	-766
ସୁ	-767
ha	-768
▁ଉଦ	-769
▁କହ	-770
▁ଆବଶ୍ୟକ	-771
▁ମାସ	-772
କ୍ରାନ୍ତ	-773
▁ପୂ	-774
▁ବ୍ଲ	-775
▁ଜଣାପ	-776
▁ବିବା	-777
ିତ୍ର	-778
ତିକ	-779
ସ୍କ	-780
▁ହୋଇ	-781
▁କରିବେ	-782
▁s	-783
▁ବିଜେପି	-784
ବତ	-785
▁ଏଥିରେ	-786
▁ଦେଇଥିଲେ	-787
ପ୍ତ	-788
େଷ୍ଟ	-789
▁ଅର୍ଥ	-790
▁ବନ୍ଦ	-791
▁ଅନୁସ	-792
ଦିନ	-793
▁କୁହା	-794
ାନୁ	-795
▁ଚିକ	-796
କେ	-797
ସନ	-798
▁ଜଳ	-799
▁ଚିହ୍ନଟ	-800
ପାରେ	-801
▁ପ୍ରଧାନମନ୍ତ୍ରୀ	-802
େତ୍ର	-803
ପାଇଁ	-804
▁ଖେଳ	-805
ାକୁ	-806
▁ଅଫ	-807
▁w	-808
▁o	-809
▁ଆତ	-810
▁'	-811
▁T	-812
▁ପରୀ	-813
ମ୍‌	-814
▁ଏଭଳି	-815
ମରେ	-816
ହେଁ	-817
▁ଜୀବନ	-818
▁ତଦ	-819
▁l	-820
▁ତୁ	-821
ର୍ଚ୍ଚ	-822
ଲ୍ଲ	-823
▁୧୯	-824
▁ଟ୍ର	-825
ାନୀ	-826
ent	-827
୍ୟାଳୟ	-828
▁ବିଦ	-829
▁ସୃଷ୍ଟି	-830
୍ଵ	-831
▁ଗିର	-832
▁ଘଟି	-833
ଡିକ	-834
▁ନିଜର	-835
ୁଛି	-836
ଶି	-837
ନ୍ଦିର	-838
▁କରୁଥିବା	-839
▁ପ୍ରାୟ	-840
▁ଜେ	-841
▁ଗିରଫ	-842
▁କୋଟି	-843
▁ପାଖ	-844
▁ନିର୍ଦ୍ଦେଶ	-845
ାଟ	-846
▁କମ	-847
ଯାଇଥିବା	-848
ion	-849
ିତ୍ସ	-850
ct	-851
ve	-852
ପୁ	-853
▁ସିଂ	-854
▁ଡାକ୍ତ	-855
▁ଅଭିନ	-856
▁R	-857
▁ମିଳିଛି	-858
▁ମାତ୍ର	-859
▁ଗାଁ	-860
▁ରୋଗ	-861
▁ହାତ	-862
▁ଆୟ	-863
ing	-864
▁ନିର୍ବାଚନ	-865
ାସନ	-866
ଥିବାରୁ	-867
▁ସଂଖ୍ୟା	-868
ାଲି	-869
୦୦	-870
ଡ୍	-871
ଗର	-872
▁ସଭ	-873
ସ୍ଥିତ	-874
ସ୍ୟ	-875
▁ଚିକିତ୍ସ	-876
▁ମନ୍ତ୍ରୀ	-877
▁ଭଳି	-878
▁ଆକ୍ରାନ୍ତ	-879
ଡିଓ	-880
ପାରିବେ	-881
▁ଅନ୍ତ	-882
▁b	-883
ାବି	-884
▁ଲି	-885
▁କରାଯିବ	-886
▁ପ୍ରସ	-887
▁ରିପ	-888
ପକ୍ଷ	-889
▁କଂଗ୍ରେସ	-890
ିକେଟ	-891
▁୨୦୧	-892
ତ୍ତି	-893
ଦିଲ୍ଲୀ	-894
▁ୟୁ	-895
▁ତଦନ୍ତ	-896
il	-897
▁ମ୍ୟା	-898
▁ଯୋଜ	-899
▁କେବଳ	-900
▁ଗଣ	-901
▁M	-902
▁ସେହିପରି	-903
▁ନିଷ୍	-904
ଶ୍ଚ	-905
ୂର	-906
▁ବର୍ତ୍ତ	-907
▁ସଦ	-908
ିମ	-909
ଟାଲ	-910
▁କାର୍ଯ୍ୟକ୍ରମ	-911
▁ସ୍ୱାସ୍ଥ୍ୟ	-912
▁ଆକ	-913
ଚ୍ଛ	-914
▁ପ୍ରଭାବ	-915
▁ଓଡ଼	-916
▁ପହଞ୍ଚି	-917
▁କରୁଛନ୍ତି	-918
ଚିତ	-919
▁ନିକଟରେ	-920
▁D	-921
▁ନୂଆଦିଲ୍ଲୀ	-922
▁ଛାତ୍ର	-923
▁ଭାଇ	-924
▁ନିଆ	-925
▁ବିକ	-926
ଯିବ	-927
ଣ୍ଡା	-928
▁ଡାକ୍ତର	-929
▁ବିଷୟରେ	-930
▁ରାସ୍ତ	-931
▁ବିଧ	-932
ଭୟ	-933
▁ଗ୍ରହଣ	-934
▁ପୁଣି	-935
▁ଦେଖିବାକୁ	-936
ଂଚ	-937
▁କାର	-938
▁କ୍ଷେତ୍ର	-939
▁ଚାଷ	-940
▁କରିଥିଲା	-941
ଯାୟୀ	-942
▁ସାଧାରଣ	-943
▁ନୁହେଁ	-944
▁I	-945
ନାୟକ	-946
▁ଧରି	-947
▁ତେଣୁ	-948
ଜର	-949
ାତୀୟ	-950
ଧାର	-951
▁ମାମଲା	-952
ଚାରୀ	-953
ିକ୍	-954
▁କୋଭି	-955
▁ହୋଇଥାଏ	-956
ୀରେ	-957
▁ଅତି	-958
▁ବର୍ତ୍ତମାନ	-959
▁ଭାବରେ	-960
▁କୃ	-961
▁ସଂପ	-962
▁ଥାନା	-963
ମିତି	-964
▁କମ୍ପ	-965
▁ଉଭୟ	-966
▁in	-967
ତିରେ	-968
▁ଭୂ	-969
▁ଜାଣ	-970
ଟ୍ଟ	-971
ର୍ଶନ	-972
ସିଆ	-973
ଗା	-974
ଯାଇଥିଲା	-975
କରେ	-976
▁ଘୋଷ	-977
▁ସ୍ପ	-978
▁ବର	-979
▁ବ୍ର	-980
ଂସ	-981
▁ପ୍ରକ	-982
ତେବେଳେ	-983
▁m	-984
ାୟତ	-985
▁ଅସ	-986
▁at	-987
ଳନ	-988
ଡିଆ	-989
ଭେ	-990
▁‘	-991
▁କର୍ମଚାରୀ	-992
▁ସ୍ଥାନରେ	-993
ୁଆ	-994
ନାହିଁ	-995
▁ଦୀ	-996
ାମାନ	-997
▁୧୨	-998
▁ନବ	-999
▁ଅନୁସାରେ	-1000
▁କରିଥାଏ	-1001
▁to	-1002
▁ଦେବ	-1003
▁କହିଥିଲେ	-1004
ew	-1005
▁ପୋ	-1006
▁ଦେବା	-1007
▁ସାମ୍	-1008
ାମୀ	-1009
▁ଯୋଗୁ	-1010
ନ୍ଦୁ	-1011
େପ	-1012
▁ହୁ	-1013
ତ୍ୟ	-1014
▁ଅନୁଯାୟୀ	-1015
ce	-1016
▁ବିଶେଷ	-1017
▁ହେଲା	-1018
▁ଦେଶରେ	-1019
ର୍ଣ୍ଣ	-1020
ହୁରି	-1021
ାତ୍ରା	-1022
am	-1023
▁ଯୁ	-1024
▁ଫିଲ	-1025
ଧି	-1026
▁.	-1027
▁of	-1028
▁ବର୍ଷା	-1029
▁ଆହୁରି	-1030
▁ଲା	-1031
▁ବାର	-1032
▁ସୁରକ୍ଷା	-1033
▁ପାଣି	-1034
▁L	-1035
▁ଠାରୁ	-1036
▁ଭିତରେ	-1037
▁ପ୍ରତିଶ	-1038
ୁଥିବା	-1039
▁ହୋଇଥିଲେ	-1040
▁ସହା	-1041
ଦ୍ଧାର	-1042
▁ହାଇ	-1043
ରାଜ	-1044
▁ସ୍ଥାନୀୟ	-1045
▁୧୫	-1046
▁ଦାବି	-1047
କ୍ରିୟ	-1048
ର୍ଯ୍ୟ	-1049
ଜ୍ଞ	-1050
▁ଭିଡିଓ	-1051
▁ସ୍ତ	-1052
▁ପ୍ରସ୍ତୁତ	-1053
ber	-1054
ଦନ	-1055
▁ଫଳରେ	-1056
▁ଲୁ	-1057
ୀଙ୍କୁ	-1058
ମିତ	-1059
ୋଚନା	-1060
▁ଆଦ	-1061
▁ପରିଚ	-1062
କରଣ	-1063
ୟନ	-1064
▁ପ୍ରେ	-1065
ଗି	-1066
ପର	-1067
▁ସମ୍ବ	-1068
ଜେ	-1069
ଶା	-1070
ପାରିବ	-1071
ଧା	-1072
ନାଥ	-1073
▁ଅଛି	-1074
▁ଛା	-1075
ate	-1076
▁ଘୋଷଣା	-1077
ହତ	-1078
ଶୀ	-1079
▁କ୍ୟା	-1080
ଥାନ୍ତି	-1081
ାନା	-1082
ୂପ	-1083
▁ଏପରି	-1084
ନ୍ଦର	-1085
ad	-1086
▁ସଚ	-1087
▁and	-1088
▁କଳା	-1089
▁ନିଷ୍ପ	-1090
ବ୍ୟ	-1091
ରିଆ	-1092
▁E	-1093
▁ସରକାରଙ୍କ	-1094
ଲ୍ୟ	-1095
▁କରୁଛି	-1096
▁ନେତା	-1097
▁ପାଳ	-1098
େଶ୍	-1099
ଟୋ	-1100
▁ଏସ	-1101
▁ସଫଳ	-1102
ଯାଏ	-1103
ଟ୍‌	-1104
▁ଦର	-1105
▁ପଞ୍ଚ	-1106
▁୨୪	-1107
ବର୍ତ୍ତ	-1108
▁ମାଲ	-1109
▁ରହିବ	-1110
▁ଅଧ୍ୟ	-1111
▁ଅନ୍ତର୍	-1112
୍ଞ	-1113
ସ୍ତାନ	-1114
et	-1115
ପିଟାଲ	-1116
ଗୁଡ଼	-1117
କ୍ଟ	-1118
▁ଦିଆଯାଇଛି	-1119
▁୧୧	-1120
▁ଅନୁଷ୍ଠ	-1121
▁ବ୍ୟବସ୍ଥା	-1122
▁ଘରେ	-1123
▁ଅଛନ୍ତି	-1124
▁ନିର୍ମାଣ	-1125
ାଉଥିବା	-1126
ାନ୍ସ	-1127
▁d	-1128
▁ବହୁତ	-1129
▁ବୟ	-1130
▁ଲଗ	-1131
▁ପ୍ରମୁଖ	-1132
▁ଏନେଇ	-1133
ାନି	-1134
କଙ୍କ	-1135
▁ଫିଲ୍ମ	-1136
▁ବିଜୟ	-1137
▁ଘଣ୍ଟ	-1138
▁ମନ୍ଦିର	-1139
▁ବିଧାୟକ	-1140
▁ରାଷ୍ଟ୍ର	-1141
▁B	-1142
ଭବ	-1143
▁ପରୀକ୍ଷା	-1144
କୁଲ	-1145
ରାଇ	-1146
ିଲି	-1147
କ୍ୟ	-1148
▁କମି	-1149
▁ଦି	-1150
▁ସାମିଲ	-1151
▁ଶି	-1152
ିକାଶ	-1153
ାଖ	-1154
ସ୍ୟା	-1155
▁ସେଥି	-1156
ia	-1157
ଏସ	-1158
▁ବନ୍ଧ	-1159
ବ୍	-1160
ଥର	-1161
▁ମତ	-1162
▁ସମା	-1163
▁ଅଞ୍ଚଳ	-1164
▁ଲୋକେ	-1165
▁ହତ୍ୟା	-1166
▁ଆପଣଙ୍କ	-1167
କାଲି	-1168
▁ବୈଠ	-1169
ପୂର୍ଣ୍ଣ	-1170
ନିକ	-1171
▁ଘଟଣ	-1172
ଯ୍ୟା	-1173
▁ଦିଲ୍ଲୀ	-1174
ିତୀୟ	-1175
ଜୁ	-1176
▁ସଂକ୍ରମଣ	-1177
▁ବିବାହ	-1178
▁ବିକାଶ	-1179
ଭର	-1180
▁ଲୋକଙ୍କ	-1181
▁ନିଷ୍ପତ୍ତି	-1182
▁"	-1183
▁ସାହୁ	-1184
▁ଦାସ	-1185
▁ସକାଳ	-1186
▁ଯୋଜନା	-1187
▁ଓଡ଼ିଶା	-1188
ୃତି	-1189
▁ବାହ	-1190
▁ଟିକା	-1191
ତୁ	-1192
▁ପ୍ରାର୍ଥ	-1193
▁ଆସନ୍ତା	-1194
▁ମାମଲ	-1195
▁ସର୍ବ	-1196
ଲ୍‌	-1197
ଘଟ	-1198
▁ଚିକିତ୍ସା	-1199
ାପତି	-1200
▁ଝିଅ	-1201
▁ପୁଅ	-1202
୨୦	-1203
ନେ	-1204
▁ଆଲୋଚନା	-1205
▁ଚାଲ	-1206
▁ଦକ୍ଷ	-1207
▁ରି	-1208
▁ଅଞ୍ଚଳରେ	-1209
▁ଶ୍ର	-1210
ୂଳ	-1211
ର୍ଟ	-1212
ାଦ୍ୟ	-1213
ସରରେ	-1214
▁ସେବା	-1215
▁ବନ	-1216
▁ଦେଖି	-1217
▁ପଟ୍ଟ	-1218
▁କନ	-1219
▁ସମସ୍ୟା	-1220
କ୍ସ	-1221
ନ୍ସ	-1222
▁ଶିଶ	-1223
▁ସେଠାରେ	-1224
ol	-1225
▁F	-1226
ାଳି	-1227
▁ପରିବର୍ତ୍ତ	-1228
▁ବଡ	-1229
ଡେ	-1230
ପଟେ	-1231
▁ହିଁ	-1232
▁କୃଷ	-1233
▁ଅଗ	-1234
▁on	-1235
▁କୋଭିଡ	-1236
▁ଉତ୍ସ	-1237
▁ଦିଆଯାଇଥିବା	-1238
ନ୍ତ୍ରଣ	-1239
▁ଖାଦ୍ୟ	-1240
▁ଅଭିଯୁକ୍ତ	-1241
as	-1242
▁ଦେଶର	-1243
ସିଂ	-1244
ନ୍ମ	-1245
▁କରାଯାଉଛି	-1246
ews	-1247
କ୍ଷେପ	-1248
ଠନ	-1249
▁ଓଡି	-1250
▁ଗୁରୁତ୍ୱ	-1251
▁ବଢ	-1252
▁ସମେତ	-1253
ri	-1254
କ୍ରମିତ	-1255
▁ପ୍ରଶାସନ	-1256
▁କରେ	-1257
ିବି	-1258
▁ଉଚ୍ଚ	-1259
▁ସଂକ୍ରମିତ	-1260
▁ଏଠାରେ	-1261
▁ଜାତୀୟ	-1262
▁ଆକ୍ରମଣ	-1263
▁ହେବାକୁ	-1264
▁ପେ	-1265
ost	-1266
ଲାଇ	-1267
▁ଉଦ୍ଧାର	-1268
▁ବାହାର	-1269
ଡ଼ା	-1270
▁ସେୟାର	-1271
ର୍ତ୍ତି	-1272
▁h	-1273
ମର	-1274
▁ପୁରୀ	-1275
▁ସରକାରୀ	-1276
ଦେଇ	-1277
▁)	-1278
ୃହ	-1279
▁ମଧ୍ୟରୁ	-1280
▁ବଡ଼	-1281
▁କ୍ଷେତ୍ରରେ	-1282
ଦାନ	-1283
▁କଲ	-1284
ାଇଛନ୍ତି	-1285
େଶ୍ବର	-1286
ନାର	-1287
▁ବାକ୍ୟ	-1288
ାଳୟ	-1289
ପାଳ	-1290
▁ବାଲ	-1291
▁ଋ	-1292
୍ୟାନ	-1293
ଲରେ	-1294
▁ରିପୋର୍ଟ	-1295
▁ପକ	-1296
▁ସୁଦ୍ଧା	-1297
▁ନୂତନ	-1298
ଗ୍ରୀ	-1299
▁ପାକି	-1300
▁ମ୍ୟାଚ	-1301
ବର୍ତ୍ତୀ	-1302
▁କେଉଁ	-1303
▁ପଟ୍ଟନାୟକ	-1304
▁ମୂଲ୍ୟ	-1305
▁ମିଶ୍ର	-1306
▁n	-1307
▁ସେମାନଙ୍କୁ	-1308
▁ପ୍ଲ	-1309
▁ପୁରୁ	-1310
mber	-1311
ରକୁ	-1312
▁ସମ୍ପର୍କରେ	-1313
ଭୂ	-1314
ବୀ	-1315
▁ଉଠ	-1316
ହାନ୍ତି	-1317
▁ଦୁଇଟି	-1318
▁ରୋ	-1319
▁ଅପରା	-1320
ଥ୍ୟ	-1321
ro	-1322
ଳୀ	-1323
▁ଶିଶୁ	-1324
▁ରହିଥିବା	-1325
▁ବିରୋଧରେ	-1326
ାତା	-1327
▁ଖୁ	-1328
▁ସ୍କୁଲ	-1329
▁୧୪	-1330
▁ବୋ	-1331
ପ୍	-1332
▁ମସି	-1333
▁ଜି	-1334
ନାରେ	-1335
▁୧୮	-1336
▁ବିଜେଡି	-1337
ସ୍ଥିତି	-1338
▁ସଭାପତି	-1339
ଭୁ	-1340
▁ପ୍ରତିଶତ	-1341
▁ପ୍ରକାର	-1342
▁ବିମାନ	-1343
▁ଟଙ୍କ	-1344
▁ବ୍ଲକ	-1345
):	-1346
ୋଟି	-1347
▁PM	-1348
▁୩୦	-1349
▁ଜବତ	-1350
▁ଅନୁଷ୍ଠିତ	-1351
▁ତିନି	-1352
ନୀତି	-1353
ଗଡ଼	-1354
▁ତଥ୍ୟ	-1355
▁ଜିଲ୍ଲାରୁ	-1356
▁ତାରିଖରେ	-1357
▁ହ୍ର	-1358
▁ବ୍ୟବସ	-1359
▁ଯୁବକ	-1360
▁ସମ୍ଭାବ	-1361
▁ଡେ	-1362
▁ଭାଗ	-1363
େଖ	-1364
ସରେ	-1365
▁ଜିଲ୍ଲାରେ	-1366
▁ନିମ	-1367
▁ଆଧାର	-1368
▁u	-1369
ସଭା	-1370
▁ଦେଖା	-1371
▁ସହାୟ	-1372
▁ହସ୍	-1373
ଣ୍ଡିଆ	-1374
▁ସୁସ୍ଥ	-1375
▁ସିଂହ	-1376
▁ନୀ	-1377
ଞ୍ଜନ	-1378
▁ଶ୍ରେ	-1379
ାପାଳ	-1380
ଷ୍ଠାନ	-1381
▁ପଠ	-1382
ay	-1383
▁ମାନେ	-1384
▁ସ୍ବା	-1385
ଦାର	-1386
▁ବର୍	-1387
▁ଏଥିପାଇଁ	-1388
▁ଘଟିଛି	-1389
▁ହସ୍ପିଟାଲ	-1390
ୁରୋ	-1391
▁ମୁମ୍ବ	-1392
▁ରାଜ୍ୟର	-1393
ବାନ	-1394
ଷଣ	-1395
▁ଅର୍	-1396
▁ବିଧାନ	-1397
▁ଚଳିତ	-1398
▁ଲେଖନ୍ତୁ	-1399
ିରେ	-1400
▁ଶର	-1401
▁ଓଡ଼ିଶା	-1402
ାଇଥିଲେ	-1403
▁ସଦସ୍ୟ	-1404
▁ଢ	-1405
ମୋ	-1406
▁ଦୂର	-1407
▁ମାଧ୍ୟ	-1408
▁H	-1409
▁ଖୁବ	-1410
▁ସ୍ଥିତି	-1411
▁କରିବାର	-1412
▁ସୀ	-1413
ହନ	-1414
▁ବିପ	-1415
▁–	-1416
▁କରନ୍ତି	-1417
▁ଦିବ	-1418
▁ଜା	-1419
ବାସୀ	-1420
▁ପଞ୍ଚାୟତ	-1421
▁ଦୃ	-1422
▁ପୂର୍ବତନ	-1423
our	-1424
ଡିଛି	-1425
ସହ	-1426
▁ନିକଟ	-1427
▁ଚର୍ଚ୍ଚ	-1428
▁ମୁମ୍ବାଇ	-1429
ଯାଉଛି	-1430
▁ବାକ୍ୟକୁ	-1431
ତ୍ନ	-1432
▁ରାୟ	-1433
▁ପରିଚାଳ	-1434
ଗରେ	-1435
▁ପଦକ୍ଷେପ	-1436
ତନ୍ତ୍ର	-1437
ଦ୍ୱ	-1438
▁ପାଠ	-1439
▁ଉଦ୍ୟ	-1440
▁ଦୁର୍ଘଟ	-1441
▁ଅଧ୍ୟକ୍ଷ	-1442
▁ଶିକ୍ଷା	-1443
▁ଯୋଗୁଁ	-1444
▁ଉତ୍ପ	-1445
▁ମାର	-1446
▁ଆତ୍ମ	-1447
ବର୍ଷ	-1448
▁ପାକିସ୍ତାନ	-1449
▁ସୁନ୍ଦର	-1450
▁ଶକ୍ତି	-1451
▁ଉଲ୍ଲ	-1452
ସ୍ଥାନ	-1453
▁ଲାଭ	-1454
▁ତାଲ	-1455
...	-1456
▁ବ୍ୟାଙ୍କ	-1457
▁ରହୁ	-1458
▁ଜୁ	-1459
▁ଗୁରୁତର	-1460
▁ଦୃଷ୍ଟି	-1461
ଗିରି	-1462
▁ଥର	-1463
▁e	-1464
▁ଲାଇ	-1465
ନ୍ତେ	-1466
▁ହେଉଥିବା	-1467
▁ମୋଟ	-1468
▁ପାଖରେ	-1469
▁ପ୍ରଥମେ	-1470
▁ନେତ	-1471
ଛାତ୍ରୀ	-1472
▁ଅଫି	-1473
▁ପ୍ରତ୍ୟ	-1474
▁ଏହାପରେ	-1475
▁ଗୃହ	-1476
ch	-1477
▁Od	-1478
▁ଦେବାକୁ	-1479
▁ବଦ	-1480
ment	-1481
୍ରମ	-1482
ହେରା	-1483
▁ସହର	-1484
el	-1485
▁ଲୋକଙ୍କୁ	-1486
ଗୁଡ଼ିକ	-1487
▁୧୩	-1488
▁ଚନ୍ଦ୍ର	-1489
ତୀ	-1490
ସଂ	-1491
▁ହ୍ରାସ	-1492
▁ଶୁଣ	-1493
ଶୁ	-1494
▁ଦେଉ	-1495
▁ଉଚିତ	-1496
▁କରିବାରେ	-1497
ାଇବାକୁ	-1498
▁g	-1499
▁ଉପସ୍ଥିତ	-1500
ନୁ	-1501
▁ଦାୟ	-1502
▁ପଛ	-1503
▁ଜିଲ୍ଲାର	-1504
▁ଛାତ୍ରଛାତ୍ରୀ	-1505
▁ଟେ	-1506
▁ଟ୍ରେ	-1507
ବେଶ	-1508
ବାସ	-1509
▁ଲାଗିଛି	-1510
ଙ୍ଗା	-1511
▁J	-1512
ଗ୍ରହ	-1513
▁ଦ୍ୱିତୀୟ	-1514
ର୍ଘ	-1515
ମୀ	-1516
▁ପ୍ରା	-1517
▁ରାଉ	-1518
▁ଗତକାଲି	-1519
ବାଇ	-1520
▁୧୬	-1521
▁ସହଯୋଗ	-1522
▁କରାଯାଇଥିବା	-1523
▁W	-1524
▁ପାଳନ	-1525
▁ଆହତ	-1526
▁ଦଳର	-1527
▁ଆତଙ୍କ	-1528
ପାରି	-1529
ିଲ୍	-1530
ିକାର	-1531
▁ବୁଝ	-1532
ter	-1533
▁ଭାରତର	-1534
ସ୍କାର	-1535
▁ହାସ	-1536
▁ସାଇ	-1537
▁ଆୟୋଜ	-1538
▁ଆଇନ	-1539
▁ଉନ୍ନ	-1540
▁ସାହା	-1541
▁ଦର୍ଶ	-1542
ଣ୍ଡର	-1543
▁ଗଞ୍ଜ	-1544
▁କରିପାରିବେ	-1545
▁ଚେ	-1546
ାପ୍ତ	-1547
ାର୍ଡ	-1548
▁ଡ୍ର	-1549
▁୨୫	-1550
ir	-1551
୍ୟାସ	-1552
▁De	-1553
ତମ	-1554
▁ହୁଏ	-1555
▁କେତ	-1556
▁ପାଇଛି	-1557
▁କାରଣରୁ	-1558
ତାର	-1559
▁ରାସ୍ତା	-1560
▁ଭଦ୍ର	-1561
ଶ୍ଚିମ	-1562
▁ହରାଇ	-1563
▁ପରିବର୍ତ୍ତନ	-1564
ଛୁ	-1565
ୋନ	-1566
▁ପିଲା	-1567
▁ବିଚାର	-1568
ଟିଂ	-1569
ରେନ୍ଦ୍ର	-1570
▁No	-1571
▁ସଙ୍ଗ	-1572
▁ପଡ	-1573
ଏମ	-1574
ଟିଭ	-1575
ତଃ	-1576
▁ବାତ	-1577
ଫା	-1578
ରିଷ୍ଠ	-1579
▁ଜନ୍ମ	-1580
ିତ୍ୱ	-1581
ମତା	-1582
▁ମିଳିବ	-1583
▁ଫୁ	-1584
▁ସତ	-1585
ନ୍ୟ	-1586
ର୍‌	-1587
▁ଯେତେବେଳେ	-1588
▁ଏମିତି	-1589
▁ଫଟୋ	-1590
ଯୋଗ୍ୟ	-1591
୍ଟି	-1592
▁ଜୟ	-1593
ସ୍ତ୍ର	-1594
▁ଶୀ	-1595
ଠୁ	-1596
▁ଘଟଣାସ୍ଥ	-1597
▁ନାୟକ	-1598
▁ସଂଗ	-1599
▁ଦୀର୍ଘ	-1600
ଳକୁ	-1601
▁ପଢ଼	-1602
ୀପ	-1603
▁re	-1604
▁ବସ	-1605
▁ମିଡିଆ	-1606
▁ହେବେ	-1607
▁ଅବସରରେ	-1608
▁ଏକା	-1609
▁ମଙ୍ଗ	-1610
ାର୍କ	-1611
▁ବନ୍ଧୁ	-1612
▁ରାମ	-1613
ିଣ	-1614
ପକ	-1615
▁ସପ୍ତ	-1616
....	-1617
▁ଇଣ୍ଡିଆ	-1618
▁ଆର୍ଥ	-1619
ସ୍ଥାରେ	-1620
▁ହେଉଛନ୍ତି	-1621
▁ବିଜ୍ଞ	-1622
▁ନବୀନ	-1623
ସିଆଲ	-1624
୍‌ରେ	-1625
ସ୍ୱ	-1626
▁ଯୋ	-1627
ଚି	-1628
ମତି	-1629
ବାଦୀ	-1630
ନାକୁ	-1631
▁ବରିଷ୍ଠ	-1632
ag	-1633
▁ଆପଣଙ୍କୁ	-1634
▁ଉତ୍ପାଦ	-1635
▁ସମ୍ମାନ	-1636
ିବାରେ	-1637
▁ଫାଇ	-1638
▁ସଂଘ	-1639
୍ରା	-1640
ଯୁକ୍ତି	-1641
ମେଣ୍ଟ	-1642
▁ଫେର	-1643
▁ଏପ	-1644
ପାତ୍ର	-1645
ଡ଼ିକ	-1646
▁ବାଇ	-1647
ପକ୍ଷରେ	-1648
▁ସମାଜ	-1649
▁କେହି	-1650
▁ନିମନ୍ତେ	-1651
▁ଶରୀର	-1652
▁ହାସଲ	-1653
▁?	-1654
ଧୀନ	-1655
▁କାହା	-1656
▁ଆଣି	-1657
ରାପ	-1658
ly	-1659
▁ଭିନ୍ନ	-1660
▁ଆଦି	-1661
ଗୋ	-1662
▁ଘଣ୍ଟା	-1663
▁ଆସିଛି	-1664
ଦର	-1665
▁ଇଂ	-1666
▁ପେଟ	-1667
▁ଭେ	-1668
▁କେତେକ	-1669
ow	-1670
▁ସାରା	-1671
id	-1672
କାନ	-1673
▁ବଢ଼	-1674
▁ମାଧ୍ୟମରେ	-1675
ପନ	-1676
ାଯାଇଛି	-1677
▁ଦକ୍ଷିଣ	-1678
▁ନିୟମ	-1679
▁କମ୍ପାନୀ	-1680
▁ତଳେ	-1681
▁ଜଣଙ୍କ	-1682
▁ଆଖ	-1683
▁ଭର୍ତ୍ତି	-1684
▁ପ୍ରକ୍ରିୟ	-1685
ଘ୍ର	-1686
▁ଶିବ	-1687
▁ବେହେରା	-1688
▁ହୋ	-1689
ାନ୍ୟ	-1690
କର୍	-1691
ୟର	-1692
ଙ୍ଗରେ	-1693
ଦରେ	-1694
▁୧୭	-1695
▁News	-1696
ତ୍	-1697
▁ପଢ	-1698
▁ପ୍ରକଳ୍ପ	-1699
▁ପ୍ରାର୍ଥୀ	-1700
▁ମହାର	-1701
ଡର	-1702
▁ପଶ୍ଚିମ	-1703
ଥିରେ	-1704
▁କୋର୍ଟ	-1705
▁ମୋଦି	-1706
ବେଦନ	-1707
୍ରୀୟ	-1708
େଟ୍	-1709
▁ଖୋ	-1710
▁ଉକ୍ତ	-1711
▁ବଜ	-1712
▁ଅଶ	-1713
▁ମାମଲାରେ	-1714
▁ସହାୟତା	-1715
▁ହୋଇପାରେ	-1716
pp	-1717
▁ଆର୍ଥିକ	-1718
ation	-1719
ଆର	-1720
ଣ୍ଟର	-1721
th	-1722
ବିଦ	-1723
▁ରାଷ୍ଟ୍ରପତି	-1724
▁୫୦	-1725
▁ପର୍ଯ୍ୟା	-1726
କ୍ଷଣ	-1727
▁କୁହାଯାଇଛି	-1728
ାଙ୍କ	-1729
▁କାର୍ଯ	-1730
ର୍ସ	-1731
ବାହ	-1732
▁ଅଟେ	-1733
▁ହେବାର	-1734
▁ଅଂଶ	-1735
▁ତର	-1736
▁ରହିଛନ୍ତି	-1737
▁କରୁଥିଲେ	-1738
▁ସମର୍ଥ	-1739
ପିଏ	-1740
▁ଟେଷ୍ଟ	-1741
▁କମିଟି	-1742
ଲପୁର	-1743
▁ଆବଶ୍ୟକତା	-1744
ନାଲ	-1745
ରାଲ	-1746
ାମର୍ଶ	-1747
▁ସମ୍ଭାବନା	-1748
▁ସାହାଯ୍ୟ	-1749
▁ଭାଷ	-1750
--	-1751
ାନୁଷ୍ଠାନ	-1752
▁ପରାମର୍ଶ	-1753
▁ଅନ୍ତର୍ଗତ	-1754
▁ୟ	-1755
▁ରୂପ	-1756
▁ସ୍ପଷ୍ଟ	-1757
▁ଅଲ	-1758
▁U	-1759
▁ତିଆ	-1760
▁ପୃ	-1761
▁ଯାଏ	-1762
▁ନାଁ	-1763
▁ଦିଅ	-1764
ପଥ	-1765
▁ଭଦ୍ରକ	-1766
isha	-1767
▁ବଜାର	-1768
▁ପଡ଼	-1769
▁ନ୍ୟୁ	-1770
ୁତି	-1771
▁ଘରକୁ	-1772
▁ଲକ୍ଷ୍ୟ	-1773
▁ଭୟ	-1774
ତାବ	-1775
▁କ୍ରିକେଟ	-1776
▁କ୍ଲ	-1777
▁ଯାତ୍ରା	-1778
ଙ୍ଗି	-1779
ାନ୍ଧ	-1780
▁ବିଷୟ	-1781
▁ପଡି	-1782
▁ପରିସ୍ଥିତି	-1783
▁*	-1784
▁ତିଆରି	-1785
▁ମହାନ୍ତି	-1786
ମାରୀ	-1787
▁ଖୁସି	-1788
ଣ୍ଡରେ	-1789
▁ପ୍ରତ୍ୟେକ	-1790
▁ଦେଇଛି	-1791
▁ଜଗତ	-1792
▁ଫି	-1793
ୈତିକ	-1794
▁ପାଇବା	-1795
▁ଆଗକୁ	-1796
▁କମ୍	-1797
▁ଜମି	-1798
ra	-1799
▁ପ୍ରଦର୍ଶନ	-1800
▁ଛୋଟ	-1801
▁ବ୍ୟବସାୟ	-1802
▁ତାର	-1803
▁ଚାଷୀ	-1804
▁ନାଗ	-1805
▁ରାଶି	-1806
ିଆଇ	-1807
ପତ୍ର	-1808
ଡିକାଲ	-1809
▁କହିଲେ	-1810
ଯେ	-1811
ତୀତ	-1812
ଧୁ	-1813
ଧ୍ୟାନ	-1814
ସିକ	-1815
▁ବେଶ	-1816
▁ବିଦେଶ	-1817
▁ଟୁ	-1818
ାମାନେ	-1819
▁ବୋଲି	-1820
ୃତୀୟ	-1821
▁ରାତିରେ	-1822
▁ଗେ	-1823
▁ପ୍ରୟ	-1824
▁ନଜର	-1825
▁ସମୁ	-1826
▁ନମ୍ବର	-1827
ଡ୍‌	-1828
▁ସବୁଠାରୁ	-1829
ରିକି	-1830
▁କାଳ	-1831
ାଉନ	-1832
▁ଉଲ୍ଲେଖ	-1833
ail	-1834
▁ଭୁବନେଶ୍ବର	-1835
▁ନରେନ୍ଦ୍ର	-1836
▁ଆଫ	-1837
▁ଗ୍ରାମର	-1838
ିୟା	-1839
▁ଆଣ	-1840
▁ଦିନରେ	-1841
▁ତୃତୀୟ	-1842
▁ସଚିବ	-1843
▁ସମ୍ପୂର୍ଣ୍ଣ	-1844
▁ମେଡିକାଲ	-1845
ପଣ	-1846
ବାଧିକ	-1847
▁th	-1848
୍ତି	-1849
▁ପଞ୍ଜ	-1850
▁ମସିହ	-1851
▁ପତ୍ର	-1852
ଲିଉ	-1853
▁ଥାନାରେ	-1854
କ୍ଷିତ	-1855
ପୁଟ	-1856
ସିଂହ	-1857
▁ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ	-1858
▁ସମ୍ମୁଖ	-1859
କର୍ମ	-1860
▁ଓଡିଶା	-1861
▁ଅମ	-1862
▁ଜଙ୍ଗ	-1863
▁ଜିଲ୍ଲାପାଳ	-1864
▁ସଂପର୍କ	-1865
▁ବସି	-1866
▁ପଡ଼ି	-1867
▁ଖେଳାଳି	-1868
▁୨୧	-1869
▁ରେଳ	-1870
▁ଲେଖି	-1871
▁ସାମଗ୍ରୀ	-1872
ାଜିକ	-1873
ଂସା	-1874
▁କେତେ	-1875
ଲାଙ୍ଗ	-1876
▁ଶା	-1877
ବନ	-1878
oo	-1879
▁କେବେ	-1880
▁ହୋଇଯାଇଛି	-1881
ଗଲା	-1882
▁ବଡ଼	-1883
▁ଶୁଭ	-1884
▁ଘଟଣାସ୍ଥଳରେ	-1885
▁ଦତ୍ତ	-1886
▁କର୍	-1887
ହୁଁ	-1888
▁“	-1889
ପ୍ରଦେଶ	-1890
େର	-1891
▁ସୁବି	-1892
▁ପଜି	-1893
▁Post	-1894
▁ରେକର୍	-1895
ାର୍ଟ	-1896
▁ବାପା	-1897
▁ଚାଲିଛି	-1898
▁ଗର	-1899
▁ଆମର	-1900
▁ପରିଚାଳନା	-1901
▁ଜଣାପଡିଛି	-1902
▁ଆଶା	-1903
▁ପୋଷ୍ଟ	-1904
ଳର	-1905
ହଁ	-1906
▁ମାଗ	-1907
▁ସୁଯୋଗ	-1908
▁ସ୍ୱତନ୍ତ୍ର	-1909
▁ଦ୍ବ	-1910
▁ଯାଇଥିଲେ	-1911
▁ଭୋ	-1912
▁ନିର	-1913
▁ଆବେଦନ	-1914
▁ମଙ୍ଗଳ	-1915
▁ଟିମ୍	-1916
କୋ	-1917
▁ସ୍ଥା	-1918
▁ଓଡ଼ିଶ	-1919
▁ସମ୍ବଲପୁର	-1920
ମାଳ	-1921
▁ପକାଇ	-1922
ss	-1923
▁ସୌ	-1924
▁କୃଷି	-1925
▁K	-1926
ଗଡ	-1927
▁ପୀ	-1928
▁କ୍ଷତି	-1929
▁ସମାଧାନ	-1930
▁୨୦୨	-1931
ଚଳ	-1932
ଜରେ	-1933
▁ନେବା	-1934
▁ଅନୁମତି	-1935
▁/	-1936
▁ଯାଜ	-1937
▁୨୦୦	-1938
▁ପ୍ରବେଶ	-1939
▁ଙ୍କ	-1940
ାଦକ	-1941
▁ତୁର	-1942
ଦେବ	-1943
ନିଆ	-1944
▁କେନ୍ଦ୍ରାପ	-1945
▁ସାଂସ	-1946
▁ଦ୍ର	-1947
ur	-1948
ig	-1949
▁କମିଶ	-1950
▁ବ୍ୟୁରୋ	-1951
▁୨୨	-1952
▁ସାମାଜିକ	-1953
ହର	-1954
▁ଚିନ୍ତା	-1955
▁ରହିବା	-1956
▁ଉଦ୍ୟମ	-1957
ଷ୍ଣ	-1958
ପ୍ଟ	-1959
▁Re	-1960
▁ଅବସ୍ଥାରେ	-1961
▁ଆନ୍ଦ	-1962
▁ଯାଉ	-1963
▁ପଜିଟିଭ	-1964
▁ନିଶ୍ଚ	-1965
▁ଦା	-1966
ାନ୍ତର	-1967
▁ସପ୍ତାହ	-1968
▁ଟଙ୍କାର	-1969
▁ସର୍ବାଧିକ	-1970
ଫ୍	-1971
▁ବିଦ୍ୟାଳୟ	-1972
▁ତୁରନ୍ତ	-1973
ାଳୀ	-1974
ିବେଶ	-1975
▁▁▁	-1976
▁ସଂସ୍କ	-1977
▁ପାଣ	-1978
▁ପ୍ରାଣ	-1979
ଚନ	-1980
▁ସାଂସଦ	-1981
ନୈତିକ	-1982
୍ଯ	-1983
ୁଛନ୍ତି	-1984
▁ରଥ	-1985
▁ଲୋକମାନେ	-1986
▁ରାଜଧାନ	-1987
▁ବିଭାଗର	-1988
୧୯	-1989
▁for	-1990
▁ଫେରି	-1991
▁ଗଞ୍ଜାମ	-1992
ଶ୍ମ	-1993
▁ଦୂ	-1994
▁ନେତୃତ	-1995
▁ଖୋର୍	-1996
କୋର୍ଟ	-1997
▁ଲୋକ	-1998
▁ଯାଜପୁର	-1999
▁ପଢ଼ନ୍ତୁ	-2000
ଳିକ	-2001
▁ଜାଣି	-2002
▁ଚୋ	-2003
▁y	-2004
▁ମସିହାରେ	-2005
ଫେ	-2006
▁ସୁପ୍ର	-2007
lic	-2008
▁ନିଯୁକ୍ତି	-2009
୍ମକ	-2010
▁ତାକୁ	-2011
ସାଇ	-2012
▁ଡାକ୍ତରଖ	-2013
▁ରବ	-2014
▁ଭୁ	-2015
▁ବୈଠକରେ	-2016
▁ଆମେରିକ	-2017
ୋତ	-2018
▁ମହାପାତ୍ର	-2019
ବିଦ୍ୟାଳୟ	-2020
୍ୱି	-2021
▁ସୋସିଆଲ	-2022
▁ରକ୍ତ	-2023
▁ଭାରତରେ	-2024
▁ରଖିବା	-2025
▁ମୁକ	-2026
▁ଯେଉଁଥିରେ	-2027
ଲକ୍ଷ	-2028
▁ରାତି	-2029
▁ପରବର୍ତ୍ତୀ	-2030
▁G	-2031
ଣ୍ଟି	-2032
▁ଶିକ୍ଷକ	-2033
ତିହା	-2034
▁ଅଭାବ	-2035
im	-2036
ାର୍ଯ୍ୟ	-2037
▁ଘରୋଇ	-2038
▁ବଲାଙ୍ଗ	-2039
ର୍ମା	-2040
▁କେନ୍ଦୁ	-2041
ଛା	-2042
ଡିକୁ	-2043
▁ଦୋକ	-2044
▁ପଣ୍ଡା	-2045
▁ମାନଙ୍କ	-2046
▁ଦଶ	-2047
ପାରନ୍ତି	-2048
▁ଯୋଗାଇ	-2049
▁ଅଜ	-2050
▁ଧର୍ମ	-2051
ତାରେ	-2052
କ୍‌	-2053
▁ପୁନ	-2054
ସନ୍	-2055
ସଭ	-2056
▁ଚାହୁଁ	-2057
▁ସେନା	-2058
▁ଔ	-2059
▁ଶ୍ରୀମ	-2060
▁ସୋମ	-2061
▁ରଙ୍ଗ	-2062
▁ସନ୍ଦ	-2063
ବାଦିକ	-2064
▁ପୁରୁଷ	-2065
▁ସାର	-2066
▁ସମସ୍ତେ	-2067
ଚରା	-2068
ହାଁ	-2069
େନ	-2070
ଝର	-2071
ଯିବା	-2072
ହ୍ମ	-2073
▁ଉଦ୍	-2074
ଗୁଡିକ	-2075
ହୁଲ	-2076
▁କିପରି	-2077
ୃକ୍ତ	-2078
▁କଟକଣା	-2079
▁ପୂଜା	-2080
▁ପୁରସ୍କାର	-2081
▁ଅନୁଭବ	-2082
▁ଜଗ	-2083
▁ରୁଜୁ	-2084
▁ଯାଞ୍ଚ	-2085
▁ମୟ	-2086
ub	-2087
▁ବୈଠକ	-2088
▁Odisha	-2089
▁ବିଧାନସଭା	-2090
ନ୍ଦା	-2091
▁ଦାୟିତ୍ୱ	-2092
▁ଲାଗୁ	-2093
େତ୍ରୀ	-2094
▁ମହାମାରୀ	-2095
▁ପାଲ	-2096
▁ସଫଳତା	-2097
ମାଧ୍ୟ	-2098
▁ଜଣକ	-2099
େଷ୍ଟା	-2100
ଦେହ	-2101
▁ସାମ୍ବାଦିକ	-2102
ୟା	-2103
▁ନିଆଁ	-2104
ବରେ	-2105
▁ଆଗାମୀ	-2106
▁ଶୁକ୍ର	-2107
େଙ୍କ	-2108
▁ଘଟଣାରେ	-2109
▁ତ୍ର	-2110
▁ଯାଇଛି	-2111
▁ପ୍ରବଳ	-2112
ିକ୍ର	-2113
▁ଅଗ୍ନ	-2114
▁ପତ୍ନ	-2115
▁ଇନ	-2116
▁ପାର୍	-2117
ଖା	-2118
ଗ୍	-2119
▁ନିୟନ୍ତ୍ରଣ	-2120
ଫି	-2121
▁ଥିବାରୁ	-2122
▁ପରିମାଣ	-2123
▁ନୀତି	-2124
▁ଗଣମାଧ୍ୟ	-2125
▁ଘଟଣାର	-2126
ere	-2127
▁ଗସ୍ତ	-2128
▁କାହିଁ	-2129
▁ରେକର୍ଡ	-2130
▁ମଣ୍ଡ	-2131
▁ହାର	-2132
ଲିଆ	-2133
▁ଜୋ	-2134
▁୪୦	-2135
▁ପିଲ	-2136
ୋପ	-2137
୍ଚ୍ଚ	-2138
▁ମାଲକାନ	-2139
ାଂଶ	-2140
▁କୋରା	-2141
▁କ୍ୟ	-2142
ର୍ଦ୍ଧ	-2143
▁ମହାନ	-2144
ୋଳନ	-2145
▁କଣ	-2146
▁ଜେନା	-2147
ଗଡ଼	-2148
▁ବଢ଼	-2149
▁୦	-2150
ମାନଙ୍କର	-2151
▁ଗ୍ରାହ	-2152
▁ମୃତଦେହ	-2153
▁ଖର୍ଚ୍ଚ	-2154
▁ଛୁ	-2155
▁ଖଣ୍ଡ	-2156
ଜୀବ	-2157
▁ଫଳ	-2158
▁▁▁▁	-2159
▁ଟିକ	-2160
▁ବିକ୍ରି	-2161
▁ମୋର	-2162
▁ବିବାଦ	-2163
ହାଣ୍ଡି	-2164
▁ଥରେ	-2165
▁ସୁବିଧା	-2166
▁ଅତ୍ୟ	-2167
ରିଆରେ	-2168
▁ପରିବେଶ	-2169
▁ପ୍ରମାଣ	-2170
▁ଯାହାକୁ	-2171
ଡୁ	-2172
▁ବଳ	-2173
▁ମାରି	-2174
ିଷ୍ଟ	-2175
ଠା	-2176
▁କରାଯିବା	-2177
▁ସୂଚନାଯୋଗ୍ୟ	-2178
▁ମିଡିଆରେ	-2179
pd	-2180
▁ସ୍ଥିତ	-2181
▁ପରିଷ	-2182
▁ଗର୍	-2183
▁ଆକ୍ରାନ୍ତଙ୍କ	-2184
▁ନଦୀ	-2185
▁ସତ୍ୟ	-2186
ାଗତ	-2187
କଳ	-2188
▁ଅପେ	-2189
କରି	-2190
▁କାର୍ଯ୍ୟକ୍ରମରେ	-2191
▁ପ୍ରତିଷ୍ଠ	-2192
▁ବାଲେଶ୍ୱର	-2193
▁ପ୍ରସ୍ତାବ	-2194
▁ଯାତ୍ରୀ	-2195
ପାତ	-2196
▁ଗଛ	-2197
▁ସେମାନଙ୍କର	-2198
ସଲ	-2199
▁ଯାହାକି	-2200
ାର୍ଗ	-2201
▁ଯୁଦ୍ଧ	-2202
େତା	-2203
▁ଶେଷରେ	-2204
ନିବାର	-2205
▁ପ୍ରେମ	-2206
▁କାହିଁକି	-2207
▁କାର୍ଯ୍ୟାନୁଷ୍ଠାନ	-2208
ବାଳ	-2209
ଏସ୍	-2210
▁୨୩	-2211
ବାରେ	-2212
▁ବଞ୍ଚ	-2213
ଙ୍ଖ	-2214
▁ମାଲକାନଗିରି	-2215
ea	-2216
▁ଚେଷ୍ଟା	-2217
▁ସୁନା	-2218
▁ବ୍ରହ୍ମ	-2219
▁ବଲିଉ	-2220
▁ଆସିବା	-2221
ୁଲାଇ	-2222
▁ସେତେବେଳେ	-2223
▁ଦେଇଥିବା	-2224
ାନର	-2225
▁ମିଳିଥିଲା	-2226
▁୨୬	-2227
▁ଭାଇରାଲ	-2228
▁ବର୍ଷର	-2229
ଥିବାର	-2230
▁କେନ୍ଦୁଝର	-2231
େଦ	-2232
▁ଡିଜ	-2233
ଷ୍ୟ	-2234
▁ବିଲ	-2235
▁ବିଳ	-2236
▁ଜଣା	-2237
▁କିଲ	-2238
▁ଅଷ୍ଟ	-2239
▁ସନ୍ତ	-2240
mail	-2241
ଥିବ	-2242
ାତ୍ମକ	-2243
▁The	-2244
▁ରବିବାର	-2245
ଗୁଡ଼ିକ	-2246
ନନ୍ଦ	-2247
▁ଶନିବାର	-2248
▁ବୁଧ	-2249
▁ଶୁକ୍ରବାର	-2250
▁ନେଇଥିଲେ	-2251
▁ମୋବାଇ	-2252
▁ଚିତ୍ର	-2253
▁ଅଟକ	-2254
▁ଯାଇଥିଲା	-2255
▁ଜିଲା	-2256
ଦ୍ୱାରା	-2257
କ୍ଷମ	-2258
▁କରିଥାନ୍ତି	-2259
▁ସ୍ଵ	-2260
▁ଦୁର୍ଘଟଣା	-2261
▁ଚୁ	-2262
▁ଦିବସ	-2263
ଜ୍ୟ	-2264
▁ଗୋଷ୍ଠ	-2265
ଶୀଳ	-2266
ଟିକୁ	-2267
▁ବିଜୁ	-2268
▁ଜରିଆରେ	-2269
▁ମିଶାଇ	-2270
▁୨୭	-2271
▁ଗୁଳି	-2272
▁ଗଠନ	-2273
▁ଦୁଃ	-2274
ak	-2275
ମ୍ନ	-2276
ାଟି	-2277
▁ଜାଣିବା	-2278
▁ସଂଗ୍ରହ	-2279
ସ୍ତର	-2280
hare	-2281
▁ରାହୁଲ	-2282
▁ସୋମବାର	-2283
ul	-2284
ଘାତ	-2285
▁ଦିଅନ୍ତୁ	-2286
pdat	-2287
▁ମୁକାବ	-2288
ାୟଣ	-2289
ଯୋଗ	-2290
▁ଖୋଲ	-2291
▁ଅଭିନେତ୍ରୀ	-2292
▁ପସ	-2293
▁କହିଛି	-2294
▁ମିନି	-2295
ନାହାନ୍ତି	-2296
୍ୟାୟ	-2297
▁କନକ	-2298
▁ଏତେ	-2299
▁ଅତିଥି	-2300
ରିକା	-2301
▁ଅପରାଧ	-2302
▁ମଦ	-2303
▁କୋରାପୁଟ	-2304
▁ମାସରେ	-2305
▁ଅନୁର	-2306
୍ୟାଣ	-2307
▁ମଣି	-2308
▁ପ୍ରଦେଶ	-2309
▁ପିନ୍ଧ	-2310
▁ପ୍ରଭାବିତ	-2311
ୁରୀ	-2312
un	-2313
atest	-2314
▁ନୟ	-2315
▁ବିଦ୍ୟୁ	-2316
▁ଜଣାପଡ଼ି	-2317
ଚ୍ଛା	-2318
▁୨୮	-2319
ore	-2320
ver	-2321
▁ପ୍ରଚାର	-2322
ଘାଟ	-2323
▁ଓଡ଼ିଆ	-2324
▁ପାତ୍ର	-2325
ନ୍ଦନ	-2326
▁ଗଜ	-2327
ଙ୍ଗପୁର	-2328
▁କାର୍ଯ୍ୟାଳୟ	-2329
ରାଟ	-2330
▁କଲେଜ	-2331
▁ଶବ	-2332
eb	-2333
▁ଠାରେ	-2334
▁ବିହାର	-2335
▁is	-2336
▁ଚାରି	-2337
ମନ	-2338
▁ଶିଳ୍ପ	-2339
ମିଳ	-2340
▁ରହିଥିଲା	-2341
ଚ୍ଚିତ୍ର	-2342
ite	-2343
ାଇଛି	-2344
▁ଅଧି	-2345
ଜ୍ଜ	-2346
▁ବୁଧବାର	-2347
ସିସି	-2348
ାଗୁ	-2349
▁ଭୋଟ	-2350
ାର୍ଜ	-2351
ଲର	-2352
▁ଅଧିକାଂଶ	-2353
▁!	-2354
ାତ୍	-2355
▁updat	-2356
▁ବିନା	-2357
▁ସମାନ	-2358
▁ସ୍ବାସ୍ଥ୍ୟ	-2359
▁con	-2360
▁ଦେବେ	-2361
ଭଞ୍ଜ	-2362
▁ଚଳଚ୍ଚିତ୍ର	-2363
ଦାୟ	-2364
▁ଦିଗରେ	-2365
▁ଧ୍ୟାନ	-2366
▁ସ୍ୱାମୀ	-2367
▁ପ୍ରିୟ	-2368
▁ଟ୍ୱି	-2369
ist	-2370
ାନାଳ	-2371
ଷଧ	-2372
▁ଗୁରୁବାର	-2373
▁ଯିବା	-2374
▁ଦୋକାନ	-2375
▁ପାଟ	-2376
▁କଳାହାଣ୍ଡି	-2377
▁by	-2378
ରିକ୍ତ	-2379
ସିଲ	-2380
ାଉଣ୍ଟ	-2381
ାଣ୍ଟ	-2382
▁ଚର୍ଚ୍ଚା	-2383
oc	-2384
ଦ୍ରା	-2385
▁ଧାନ	-2386
ତିକି	-2387
▁ଅପେକ୍ଷା	-2388
ଦୁ	-2389
▁ଅଂଚ	-2390
▁ତାପ	-2391
▁ଜିଲ	-2392
),	-2393
▁ଯାଉଛି	-2394
▁ଶ୍ରେଣୀ	-2395
▁ଦିଆଯିବ	-2396
▁ଅନ୍ୟାନ୍ୟ	-2397
ଫରୁ	-2398
▁ଖେଳି	-2399
▁ଆମେରିକା	-2400
▁ସ୍ତ୍ରୀ	-2401
ଗଣ	-2402
ive	-2403
▁ଅତିରିକ୍ତ	-2404
▁ଯାଇଥିବା	-2405
▁ପେଟ୍ର	-2406
େଙ୍କାନାଳ	-2407
ସିଂହପୁର	-2408
▁ଅଟ	-2409
▁କନ୍ଧ	-2410
▁କରାଯାଏ	-2411
▁ଗାନ୍ଧ	-2412
▁ନେତୃତ୍ୱ	-2413
▁କିଏ	-2414
▁ଅଞ୍ଚଳର	-2415
▁ରଣ	-2416
▁ଗୀତ	-2417
▁ଜରୁ	-2418
ିନେ	-2419
ut	-2420
ଘର	-2421
ପେ	-2422
▁ଥାଏ	-2423
▁ଉପାୟ	-2424
▁ଜ୍ଞ	-2425
▁ସୁପ୍ରିମ	-2426
▁ଝାର	-2427
▁କଲ୍ୟାଣ	-2428
▁ହୃ	-2429
▁ତରଫରୁ	-2430
▁ଶୀଘ୍ର	-2431
▁ସାକ୍ଷ	-2432
▁ଉପଲ	-2433
▁ନାବାଳ	-2434
▁କହୁ	-2435
▁ବ୍ୟତୀତ	-2436
▁କଲା	-2437
▁ଷ	-2438
com	-2439
▁ଜିତି	-2440
▁କହିବା	-2441
ିଏ	-2442
▁ଲେଖାଏ	-2443
▁ଔଷଧ	-2444
▁ହେଲ	-2445
▁ପାଣିପ	-2446
ୋଭ	-2447
▁ସକ୍ରିୟ	-2448
▁ହରି	-2449
େହ	-2450
▁ମଙ୍ଗଳବାର	-2451
▁ମହିଳାଙ୍କ	-2452
▁ଭାଙ୍ଗି	-2453
▁ଶ୍ରମିକ	-2454
▁ରକ୍ଷା	-2455
ରୋ	-2456
େବ	-2457
ଇଁ	-2458
ଞ୍	-2459
ସ୍ତୁ	-2460
େତନ	-2461
▁ମାନଙ୍କୁ	-2462
▁ନାହାନ୍ତି	-2463
▁ଅବସ୍ଥା	-2464
▁କର୍ତ୍ତ	-2465
▁ଦର୍ଶନ	-2466
ୃତିକ	-2467
▁AM	-2468
▁st	-2469
▁ପାଣିପାଗ	-2470
▁ଜେଲ	-2471
ପ୍ରେ	-2472
▁ମୁଖ	-2473
ଣାରେ	-2474
ୁବି	-2475
▁ସିରି	-2476
▁ବିଶିଷ୍ଟ	-2477
▁୩୧	-2478
▁ନିଜେ	-2479
▁ଜଣଙ୍କୁ	-2480
▁ଭର	-2481
▁ବିରୋଧୀ	-2482
▁ଅଗ୍ର	-2483
ାଷ୍ଟ୍ର	-2484
▁ସାଙ୍ଗ	-2485
▁ଉପଲବ୍	-2486
ଆରୀ	-2487
୍ୟାଳୟରେ	-2488
ction	-2489
▁ବାସ	-2490
▁ପୂରଣ	-2491
ାନାରେ	-2492
ନ୍ନାଥ	-2493
▁କ୍ଷମତା	-2494
ତ୍ତ୍ୱ	-2495
ୂର୍ଯ୍ୟ	-2496
▁ଦେଖନ୍ତୁ	-2497
▁ଶହ	-2498
▁ରିପୋର୍	-2499
▁ଟା	-2500
▁ଅଭିନେତା	-2501
▁ଫୁଲ	-2502
▁ଖୋର୍ଦ୍ଧା	-2503
ିକି	-2504
କଙ୍କୁ	-2505
▁ବ୍ରି	-2506
ଘୁ	-2507
▁ଜୁଲାଇ	-2508
ଏଲ	-2509
▁କନ୍ଧମାଳ	-2510
ାନ୍ତୁ	-2511
▁ଦାଖ	-2512
▁ଉପକ	-2513
▁ଏପରିକି	-2514
ଯାନ	-2515
▁ପଡ଼	-2516
▁ଗାଡି	-2517
ଡ଼ିଛି	-2518
▁ତେଲ	-2519
ବୃ	-2520
▁୨୯	-2521
▁ମୁତାବ	-2522
red	-2523
▁ପ୍ରତିନି	-2524
ଜାତୀୟ	-2525
▁ସମର୍ଥନ	-2526
▁ଅଗଷ୍ଟ	-2527
▁ପ୍ରାଥ	-2528
▁ଦୁଃଖ	-2529
▁ନେଇଛନ୍ତି	-2530
▁ଫୋ	-2531
▁ଷ୍ଟା	-2532
▁ବିଶ୍ୱାସ	-2533
▁ମାର୍ଚ୍ଚ	-2534
▁ଆଶଙ୍କା	-2535
▁ସଂର	-2536
▁St	-2537
▁ମହାରାଷ୍ଟ୍ର	-2538
ot	-2539
ex	-2540
▁ସ୍କ	-2541
▁ଯାଉଥିବା	-2542
ାଲୁ	-2543
▁ଦୈ	-2544
▁ଆନ୍ଦୋଳନ	-2545
▁ସ୍ବ	-2546
▁ଅକ୍ଟ	-2547
▁ପସନ୍ଦ	-2548
ାଲ୍	-2549
▁ମିଳିଥିବା	-2550
ତର	-2551
ଶ୍ମୀର	-2552
▁ଶ୍ରୀମନ୍ଦିର	-2553
▁ଛାତ୍ରୀ	-2554
▁କର୍ମୀ	-2555
▁ସାମ୍ନାକୁ	-2556
▁ରଖିଛନ୍ତି	-2557
ଭେମ୍ବର	-2558
ସାରି	-2559
▁ଗାଁରେ	-2560
ୟୀ	-2561
▁ପ୍ରାଥମିକ	-2562
▁ପ୍ରତିଯୋଗ	-2563
▁ପ୍ରସ୍ତୁତି	-2564
ଧର	-2565
▁ସଙ୍କ	-2566
ମ୍ମ	-2567
ିକ୍ସ	-2568
▁ବିଳମ୍ବ	-2569
ଶ୍ୱ	-2570
▁ଜଙ୍ଗଲ	-2571
▁ସମ୍ମିଳ	-2572
▁ଜିନି	-2573
ଜିଲ	-2574
ୋବର	-2575
▁ଦେହ	-2576
▁ସଂସ୍ଥା	-2577
▁ଆମକୁ	-2578
▁ନିଜକୁ	-2579
▁ମୁଣ୍ଡ	-2580
ଅନ୍ତୁ	-2581
▁ଷ୍ଟେ	-2582
ଦ୍ଦ	-2583
▁ନବର	-2584
▁ଦାଖଲ	-2585
▁Share	-2586
▁କ୍ରୀ	-2587
▁ଜିନିଷ	-2588
▁ଭକ୍ତ	-2589
ନିର୍	-2590
▁ସେଥିପାଇଁ	-2591
▁ପ୍ରକ୍ରିୟା	-2592
▁Nove	-2593
▁ନାମକ	-2594
ଟନ	-2595
ାରମ୍ଭ	-2596
▁ଖୋଜ	-2597
▁November	-2598
▁ହୋଇପ	-2599
▁ଉଦ୍ଦେଶ	-2600
▁ସେପଟେ	-2601
▁ପଢନ୍ତୁ	-2602
ମିଟର	-2603
ith	-2604
ୋହ	-2605
ଗାର	-2606
▁୧୦୦	-2607
▁ନୟାଗ	-2608
▁ହୋଇଛି	-2609
▁ବ୍ୟାପକ	-2610
ଧିକାରୀ	-2611
▁ରାଜନୈତିକ	-2612
ପୀ	-2613
▁ଠିକ	-2614
▁ଯୋଗା	-2615
ଆନ୍ତି	-2616
ine	-2617
omment	-2618
▁ପାରି	-2619
▁ମଧ	-2620
▁ନିର୍ଦ୍ଦେଶକ	-2621
▁ଗଜପତି	-2622
▁ଶବ୍	-2623
▁ମୋଦୀ	-2624
ସାଧାରଣ	-2625
▁ଜରୁରୀ	-2626
▁ଆଗରେ	-2627
▁ଖାଇବା	-2628
▁ଚାଲିଥିବା	-2629
▁ଗୁଜ	-2630
▁ଶୋ	-2631
▁ବୌ	-2632
ନୀୟ	-2633
ମକ	-2634
ଖଣ୍ଡ	-2635
▁ବିସ୍	-2636
▁ହସ୍ପିଟାଲରେ	-2637
ଥିଲି	-2638
▁ଲକ୍ଷ୍ମ	-2639
▁ଓଡ଼ିଶ	-2640
▁ଦ୍ଵ	-2641
ହିତ୍ୟ	-2642
▁ଯାହାର	-2643
▁ମୌ	-2644
ରାମ	-2645
▁କାର୍ଡ	-2646
▁ସୂର୍ଯ୍ୟ	-2647
▁ପ୍ରତିକ୍ର	-2648
▁ଗୁଣ	-2649
▁ଜଣାପଡ଼ିଛି	-2650
▁ଆୟୋଜିତ	-2651
▁ଗ୍ୟା	-2652
▁ନଭେମ୍ବର	-2653
▁ନିର୍ବାଚନରେ	-2654
▁ଶର୍ମା	-2655
▁ଆସିଥିବା	-2656
▁ଆର୍	-2657
▁ଉଦ୍ଦେଶ୍ୟ	-2658
▁କଷ୍ଟ	-2659
if	-2660
▁ମୁତାବକ	-2661
▁V	-2662
▁ହସ୍ତ	-2663
ହଜାର	-2664
est	-2665
▁ଚାପ	-2666
▁ସମ୍ମିଳନୀ	-2667
▁କିଲୋ	-2668
ଏସ୍‌	-2669
▁ଭଗ	-2670
▁ସମ୍ପାଦକ	-2671
▁ନଷ୍ଟ	-2672
▁ବାଧ୍ୟ	-2673
ଫୋ	-2674
▁ସଂଗଠନ	-2675
▁ବାୟୁ	-2676
▁କୋହ	-2677
▁ଖାନ	-2678
ପୂର୍	-2679
▁ଅଭିନୟ	-2680
▁ପଞ୍ଜାବ	-2681
▁ପରିଷଦ	-2682
ଷ୍ଟର	-2683
ୌର	-2684
▁ହିନ୍ଦୁ	-2685
▁ରନ୍	-2686
▁Se	-2687
ସବୁ	-2688
▁ନାଗରିକ	-2689
▁ଅଧିକାର	-2690
▁ଦେଲେ	-2691
▁ବାଲି	-2692
▁ୟୁନି	-2693
କାଳୀନ	-2694
▁ଆସନ	-2695
▁ବାହାରି	-2696
▁ଅସୁବି	-2697
୍ୟତା	-2698
▁ରାଜନୀତି	-2699
▁ନିଶ୍ଚିତ	-2700
▁ଜିତ	-2701
▁ଇତିହା	-2702
ୋତ୍ସ	-2703
▁ଖାଇ	-2704
ୃପକ୍ଷ	-2705
▁ଫା	-2706
ଜ୍‌	-2707
▁ଡିଜି	-2708
▁ଗାଁର	-2709
▁ବିପଦ	-2710
▁ଆଶ୍ଚ	-2711
ିନୀ	-2712
ଥରେ	-2713
▁ପୁରୁଣା	-2714
▁ଟେକ	-2715
▁ମନ୍ତ୍ର	-2716
▁ପାରିବେ	-2717
ers	-2718
▁ଲଗାଇ	-2719
▁ସତର୍କ	-2720
ଚ୍ଛେଦ	-2721
▁କରିଦେଇ	-2722
▁ରୋକ	-2723
▁କୁହାଯାଉଛି	-2724
▁ମୁହଁ	-2725
▁ସେଥିରେ	-2726
▁ସଚେତନ	-2727
ପ୍ରିୟ	-2728
ଟେଲ	-2729
ପ୍ଟେ	-2730
▁ସଂସ	-2731
▁ପରିଣ	-2732
▁ସଂପର୍କରେ	-2733
▁ଭବି	-2734
▁ଢେଙ୍କାନାଳ	-2735
▁ନେଉ	-2736
▁ପ୍ରଶଂସା	-2737
ik	-2738
▁ଦୃଷ୍ଟିରେ	-2739
▁ସମାଚାର	-2740
▁ଜନତା	-2741
▁ଦିଗ	-2742
୍ରାମ	-2743
ଏନ	-2744
ାଧ	-2745
▁ସ୍ମ	-2746
▁ବୌଦ୍ଧ	-2747
▁ନାମରେ	-2748
ht	-2749
▁ପତ୍ନୀ	-2750
ଲୋ	-2751
▁ଉପଲବ୍ଧ	-2752
ary	-2753
▁ସାବ	-2754
▁ସେହିଭଳି	-2755
ସେମ୍ବର	-2756
▁ଜଗତସିଂହପୁର	-2757
▁ଆହ	-2758
▁an	-2759
▁ରୋଗୀ	-2760
▁ସନ୍	-2761
ବିନ୍ଦ	-2762
▁ପବ	-2763
▁ଝାରସୁ	-2764
ାନ୍ଧି	-2765
out	-2766
▁କଣ୍ଟ	-2767
▁ଚିନ୍ତ	-2768
▁ସହାୟକ	-2769
ଥୀ	-2770
▁ସ୍ଥି	-2771
▁ଯେଉଁମାନେ	-2772
▁ବାରମ୍	-2773
▁ଏହାସହ	-2774
▁ଭୂମ	-2775
▁ମୋତେ	-2776
ଯାଇଥିଲେ	-2777
▁ଜାନୁ	-2778
ପ୍ରତି	-2779
▁ପ୍ରଣ	-2780
▁ଚୌ	-2781
ୂଳକ	-2782
▁ଅକ୍ଟୋବର	-2783
▁ଅକ୍ଷ	-2784
ଏଫ	-2785
▁ଆତ୍ମହ	-2786
▁ଶିକାର	-2787
▁ସଂସ୍କୃତି	-2788
▁ମୁକାବିଲା	-2789
go	-2790
ର୍ଗ	-2791
▁ପରିଚୟ	-2792
▁ମାଲିକ	-2793
▁ଏୟାର	-2794
▁ମଣିଷ	-2795
▁ପ୍ରକାରର	-2796
▁ଖରାପ	-2797
▁ଆଶ୍ଚର୍ଯ୍ୟ	-2798
▁ମ୍ୟାଚ୍	-2799
▁ଶିଖ	-2800
▁ସାହିତ୍ୟ	-2801
▁ଶକ୍ତ	-2802
▁ଶାସନ	-2803
▁ରିଲି	-2804
▁ରନ	-2805
▁ପ୍ରୟାସ	-2806
▁ଡ୍ରାଇ	-2807
▁ହା	-2808
▁ଧନ୍ୟ	-2809
▁ରାସ୍ତାରେ	-2810
▁ଶତ	-2811
ୁରା	-2812
▁ଏପ୍ର	-2813
▁ଜୋର	-2814
ଯାଉ	-2815
▁v	-2816
ଲୋକ	-2817
୍ରିକ	-2818
▁ପିଇ	-2819
▁ରହିଥାଏ	-2820
▁କରାଯାଇଥାଏ	-2821
▁ବିଶ୍ବ	-2822
ଠୀ	-2823
▁=	-2824
▁ସମଗ୍ର	-2825
ଦିଷ୍ଟ	-2826
▁ଭବିଷ୍ୟ	-2827
୧୦	-2828
▁Sam	-2829
▁ଫୁଟ	-2830
▁ସୀମା	-2831
▁ଦରକାର	-2832
▁ଖୁବ୍	-2833
▁ଏକ୍ସ	-2834
▁ରାଜଧାନୀ	-2835
▁ସନ୍ଦେହ	-2836
ଶାନ୍ତ	-2837
▁ଆସୁଥିବା	-2838
▁ପାଉ	-2839
▁ଆଇପିଏ	-2840
▁ଗୋଷ୍ଠୀ	-2841
▁ଅତ୍ୟନ୍ତ	-2842
▁ପ୍ରସଙ୍ଗ	-2843
▁ମାମଲାର	-2844
▁ନବରଙ୍ଗପୁର	-2845
▁ଦୃଶ୍ୟ	-2846
▁ବାବ	-2847
▁ମନୋର	-2848
▁ସାରି	-2849
▁ସମୀ	-2850
▁ଉତ୍ପାଦନ	-2851
▁ସମୁଦ୍ର	-2852
ମକୁ	-2853
▁ଆଜିର	-2854
ext	-2855
us	-2856
▁କେନ୍ଦ	-2857
▁ବାରମ୍ବାର	-2858
▁ଚୀନ	-2859
▁ପଶ୍ଚିମବ	-2860
କ୍ଟର	-2861
ିବାସୀ	-2862
▁ଓଡିଶ	-2863
▁ସେପ୍ଟେ	-2864
▁ଏଥିସହ	-2865
ତାକୁ	-2866
▁ପୋଷ	-2867
▁ମୟୂର	-2868
▁ଏମ	-2869
▁ଆନନ୍ଦ	-2870
▁ଖାଲି	-2871
▁ଲେଖାଏଁ	-2872
op	-2873
▁ଅଭିଯାନ	-2874
▁ପ୍ରସାଦ	-2875
▁ପଛରେ	-2876
▁ବ୍ୟକ୍ତ	-2877
▁ଗଭ	-2878
ଚା	-2879
▁ଦୀପ	-2880
▁ସ୍ଥିର	-2881
▁ଜାମ	-2882
▁ବାତ୍ୟା	-2883
▁ଗବେ	-2884
▁ତାପମ	-2885
lis	-2886
ସ୍ତି	-2887
ୀକ	-2888
▁ଅଷ୍ଟ୍ରେ	-2889
▁ପାନ	-2890
▁ଆକର୍ଷ	-2891
▁ସମସ୍ୟ	-2892
▁ବ୍ୟକ୍ତିଙ୍କ	-2893
▁ମାନସିକ	-2894
▁ଆସିଥିଲେ	-2895
▁ଗୁଡିକ	-2896
ll	-2897
▁ଚାଳ	-2898
▁ଚାକି	-2899
୍ଟର	-2900
ust	-2901
▁ମାଇ	-2902
▁be	-2903
▁ବାହାରେ	-2904
▁ବ୍ୟକ୍ତିଗତ	-2905
▁ଶୁଣାଣି	-2906
▁get	-2907
▁ଆତଙ୍କବାଦୀ	-2908
▁ରଖିଛି	-2909
▁ଅନୁଗୁ	-2910
▁ପ୍ରତିବ	-2911
ମ୍ବୁ	-2912
ଟିରେ	-2913
cember	-2914
▁ଜଣାଇଛନ୍ତି	-2915
▁ଅଧିନାୟକ	-2916
▁ଧନ୍ୟବାଦ	-2917
▁ଡିସେମ୍ବର	-2918
ଗଲେ	-2919
▁ଆପଣଙ୍କର	-2920
▁ଇସ୍ତ	-2921
ମୟ	-2922
▁December	-2923
▁ଚିଠି	-2924
▁କରୋନା	-2925
ନ୍ଧ୍ର	-2926
▁କରାଇ	-2927
▁ରଖା	-2928
▁ସେପ୍ଟେମ୍ବର	-2929
▁ଅଦ	-2930
ପ୍‌	-2931
▁ନୂଆପ	-2932
▁ଅଙ୍ଗ	-2933
▁ୟୁକ୍ର	-2934
▁ଅନ୍ୟପକ୍ଷରେ	-2935
▁ଥା	-2936
▁ଠିକ୍	-2937
▁ବଲାଙ୍ଗୀର	-2938
▁ବିବ	-2939
▁ସ୍ମାର	-2940
ିକେଟ୍	-2941
ଖିତ	-2942
▁ଶୀତ	-2943
▁ନେବାକୁ	-2944
▁ଆତ୍ମହତ୍ୟା	-2945
▁ଗ୍ରାମବାସୀ	-2946
ଡରେ	-2947
▁ଯବାନ	-2948
ଣ୍ଣି	-2949
▁ଇଂଲ	-2950
▁ସମସ୍ତଙ୍କୁ	-2951
▁ଦ୍ବାରା	-2952
▁ମିଳିତ	-2953
ସ୍ପ	-2954
ଞ୍ଜି	-2955
କମାନେ	-2956
▁ବଦଳ	-2957
▁ଋଣ	-2958
▁ବିଜ୍ଞାନ	-2959
ଜ୍ଞାନ	-2960
▁ଆଡ	-2961
▁ଚାଲାଣ	-2962
▁ଭାଷା	-2963
▁ଝାରସୁଗୁ	-2964
▁୩୫	-2965
▁ଯୋଗାଯୋଗ	-2966
▁ମୁକ୍ତ	-2967
ିଆର	-2968
ବନ୍ଧ	-2969
▁ସମ୍ବନ୍ଧ	-2970
▁ଖୋଲା	-2971
▁ଭୂମିକା	-2972
▁ଚାକିରି	-2973
▁ପ୍ରତିକ୍ରିୟା	-2974
▁କ୍ୱ	-2975
▁ଭୁଲ	-2976
▁ଯିଏ	-2977
ଗ୍ରହଣ	-2978
▁ଖା	-2979
▁ମନେ	-2980
▁ହାତୀ	-2981
lick	-2982
▁ସକାଳେ	-2983
pt	-2984
▁ଅନୁରୋଧ	-2985
and	-2986
▁ତି	-2987
▁ଉତ୍	-2988
▁ଗ୍ରାମରେ	-2989
▁ଆନ୍ଧ୍ର	-2990
▁ବୟସ	-2991
ନ୍ତ୍ରଣାଳୟ	-2992
iv	-2993
▁ପେଟ୍ରୋଲ	-2994
ଯାତ୍ରା	-2995
▁ଅଣ	-2996
ହିନୀ	-2997
▁ଅନ୍ୟପଟେ	-2998
ଏମ୍	-2999
▁[	-3000
▁ଆୟୋଜନ	-3001
▁ବୁଲ	-3002
େଜ	-3003
ome	-3004
▁ବୋର୍	-3005
▁ଯାଏଁ	-3006
▁ସଂଖ୍ୟ	-3007
▁ମୂଳ	-3008
ଡ଼ିକ	-3009
ୃଙ୍ଖ	-3010
▁ଲେଖିଛନ୍ତି	-3011
▁ଅଲଗା	-3012
▁pro	-3013
▁ଘେ	-3014
▁ଲେଖା	-3015
▁ଜାଗ	-3016
ୃତ୍ତ	-3017
ଷ୍କର୍ମ	-3018
▁ଦେଇଥିଲା	-3019
▁Oct	-3020
ଟିର	-3021
▁ଜାତି	-3022
▁କୁକୁ	-3023
ଲକ	-3024
▁ଧାର	-3025
ies	-3026
▁here	-3027
▁ବିରାଟ	-3028
▁କବ	-3029
▁Nov	-3030
ର୍ଯ୍ୟନ୍ତ	-3031
ନଙ୍କ	-3032
ଟାରେ	-3033
........	-3034
▁୬୦	-3035
▁ହୃଦ	-3036
▁ମନ୍ତ୍ରଣାଳୟ	-3037
କ୍କା	-3038
▁ସରକାରଙ୍କୁ	-3039
ମିତା	-3040
▁ଦ୍ରୁତ	-3041
▁ନ୍ୟାୟ	-3042
▁କାର୍ଯ୍ୟକାରୀ	-3043
ଣ୍ଣା	-3044
▁In	-3045
▁ଯଥା	-3046
▁ଖସି	-3047
▁ବ୍ରହ୍ମପୁର	-3048
▁ସହରରେ	-3049
▁ଏଥର	-3050
▁ଟାଇ	-3051
▁ନଥିଲା	-3052
ଗୁଡିକୁ	-3053
▁ହାତରେ	-3054
▁ଗତି	-3055
▁ସଂକ	-3056
▁ଧୀରେ	-3057
▁ଅଧୀନ	-3058
▁ପ୍ରତିର	-3059
୧୧	-3060
ାମା	-3061
▁ନଥିଲେ	-3062
କ୍ସି	-3063
▁ଆକାଉଣ୍ଟ	-3064
ଦ୍ମ	-3065
▁ହଠ	-3066
▁ମାଓ	-3067
▁ଚତୁ	-3068
▁ଶବ୍ଦ	-3069
▁are	-3070
▁Dec	-3071
ାରାୟଣ	-3072
▁ତୁମ୍ଭ	-3073
▁ପ୍ରାକ	-3074
ଭୂମି	-3075
▁ପାଲଟି	-3076
ନକୁ	-3077
ସାର	-3078
▁ଲୋକପ୍ରିୟ	-3079
▁ଅଫ୍	-3080
▁ଅନୁଗୁଳ	-3081
▁କେନ୍ଦ୍ରୀୟ	-3082
▁ସିବ	-3083
ast	-3084
ଷଣା	-3085
▁ଧର	-3086
ବ୍ର	-3087
▁ସଂଗ୍ର	-3088
▁ସୁରକ୍ଷିତ	-3089
▁ରହୁଥିବା	-3090
▁ଐ	-3091
▁ମାଆ	-3092
ଲାର	-3093
▁ତାଲିକା	-3094
▁ବିଦ୍ୟୁତ	-3095
----	-3096
▁ରାଉତ	-3097
ାପାଖ	-3098
ac	-3099
▁କେଶ	-3100
▁ଦେଖିବା	-3101
▁କେମିତି	-3102
▁ଯୋଗଦେଇ	-3103
ug	-3104
ପ୍ନ	-3105
କାନ୍ତ	-3106
▁ଭିଜିଲ	-3107
ଞ୍ଚଳ	-3108
ab	-3109
ହେଲେ	-3110
ଗୁଡ଼ିକୁ	-3111
▁ଜଗନ୍ନାଥ	-3112
ଟୁ	-3113
▁ଗ୍ରୀ	-3114
ଟାଇ	-3115
▁ପ୍ରତିଦିନ	-3116
▁ସରପ	-3117
▁ସମସ୍ତଙ୍କ	-3118
▁ଦେଖାଦ	-3119
▁କାର୍ଯ୍ୟରେ	-3120
▁ବିଶ୍ୱବିଦ୍ୟାଳୟ	-3121
▁ଏପ୍ରିଲ	-3122
ମାସ	-3123
▁ବର୍ଣ୍ଣ	-3124
▁ଦିଆଯାଇଥିଲା	-3125
▁ad	-3126
▁ପ୍ୟା	-3127
▁ନଥିବା	-3128
▁ମୟୂରଭଞ୍ଜ	-3129
▁latest	-3130
୍ବା	-3131
▁ସବୁବେଳେ	-3132
ଣିଜ୍ୟ	-3133
▁ପହଞ୍ଚିଛି	-3134
▁ଋଷ	-3135
ିନିୟ	-3136
ଙ୍ଗୁ	-3137
ଜନକ	-3138
▁ସଠ	-3139
ପୂର୍ବ	-3140
▁ରୁଷ	-3141
▁କରାଯାଉ	-3142
ଜିତ	-3143
ତ୍ୱ	-3144
▁କର୍ତ୍ତୃପକ୍ଷ	-3145
ାପାଖି	-3146
▁ଲୋ	-3147
ଦର୍ଶନ	-3148
▁ପ୍ରତିନିଧି	-3149
▁ପଇ	-3150
▁ଧାରା	-3151
um	-3152
▁ରାଇ	-3153
▁ଛାଡି	-3154
▁ଟିକାକରଣ	-3155
▁ଦିନକୁ	-3156
▁ପ୍ରତିଷ୍ଠା	-3157
od	-3158
ୈଳ	-3159
▁ପାଇବେ	-3160
▁ସ୍ୱାଧୀନ	-3161
▁ପଚରା	-3162
▁updates	-3163
▁ବର୍ଷୀୟ	-3164
▁କାହାଣୀ	-3165
ାମେ	-3166
▁ପଡ଼ି	-3167
▁ପାଖାପାଖି	-3168
▁ହର	-3169
ନଗର	-3170
▁ଦଣ୍ଡ	-3171
▁ଜ୍ଞାନ	-3172
▁ସୂତ୍ର	-3173
▁ୱେବ	-3174
▁ବିଶ୍ୱର	-3175
▁ସୁପର	-3176
▁ଓଡ଼ିଶାର	-3177
▁ଗାଇ	-3178
▁ସ୍ତରରେ	-3179
ଶ୍ରୀ	-3180
▁ବିଶ୍	-3181
▁ଅପରେ	-3182
▁ମାନବ	-3183
ଗାଁ	-3184
ାମାନଙ୍କ	-3185
ଚନ୍ଦ୍ର	-3186
▁ଜଣାପଡ଼ିଛି	-3187
ୋଧନ	-3188
▁ରାୟଗ	-3189
ାଇନ	-3190
▁ପରିବହନ	-3191
ort	-3192
▁କୁହାଯାଏ	-3193
▁ଚଢ	-3194
ଏମ୍‌	-3195
▁ସଞ୍ଜ	-3196
▁ଆଧାରରେ	-3197
▁ସୈ	-3198
▁ସ୍ଥାନାନ୍ତର	-3199
▁ଟେଲି	-3200
ଦବ	-3201
▁ପାଇବ	-3202
▁ଥିବାବେଳେ	-3203
▁(+	-3204
og	-3205
▁ଏସବୁ	-3206
▁ଆଲୋକ	-3207
▁ଅପରାହ୍ନ	-3208
ain	-3209
▁ପ୍ରକୃତ	-3210
ମ୍ମୁ	-3211
▁ହେବାରେ	-3212
▁ଫ୍ଲ	-3213
▁ମହାପ୍ର	-3214
▁ସିନେ	-3215
▁ସିଦ୍ଧ	-3216
ର୍ଜ	-3217
▁ଭିଜିଲାନ୍ସ	-3218
▁ବାଣିଜ୍ୟ	-3219
ଣ୍ଠ	-3220
▁ରାଜସ୍ଥାନ	-3221
▁ଯନ୍ତ୍ର	-3222
▁ସବୁଠୁ	-3223
େନ୍ଦ୍ର	-3224
▁En	-3225
▁ଭାଇର	-3226
▁ଭଗବାନ	-3227
▁କାରବାର	-3228
ଏଣ୍ଟ	-3229
▁ଜୀବନରେ	-3230
▁ଉପଯୋଗ	-3231
▁୩ଟି	-3232
ame	-3233
୍ରୋ	-3234
▁ମୋବାଇଲ	-3235
▁ଏସ୍	-3236
▁ରହିବେ	-3237
▁ଦାଶ	-3238
ସ୍ତରୀୟ	-3239
ିଥିଲେ	-3240
ାହରଣ	-3241
▁ସହରର	-3242
▁୪୫	-3243
ଓଡ଼	-3244
▁କରିପାରିବ	-3245
▁ଜାଣନ୍ତୁ	-3246
.)	-3247
▁ସମ୍ଭବ	-3248
▁ପଡିବ	-3249
se	-3250
▁ବନ୍ୟା	-3251
▁ତାପମାତ୍ରା	-3252
ଲ୍ଲିକ	-3253
▁ଗଭୀର	-3254
ପିତ	-3255
▁ଆଖି	-3256
▁ତହ	-3257
ସହିତ	-3258
▁୨ଟି	-3259
▁ଅନ୍ତର୍ଜାତୀୟ	-3260
▁କଳ	-3261
▁ସମ୍ପୃକ୍ତ	-3262
▁ମିଳୁଛି	-3263
▁ସବ	-3264
▁ବରଂ	-3265
▁ପଠାଇ	-3266
▁ବିଶେଷଜ୍ଞ	-3267
▁ଉତ୍ସବ	-3268
▁ପର୍ଯ୍ୟାୟ	-3269
▁ଇସ୍ତଫା	-3270
ହନ୍ତି	-3271
▁ଭଉ	-3272
▁ହାଇକୋର୍ଟ	-3273
▁ହୋଇଥିବା	-3274
▁ଛି	-3275
ମାରେ	-3276
▁ପଶ୍ଚିମବଙ୍ଗ	-3277
▁ତାହାର	-3278
hat	-3279
ାପ୍ର	-3280
▁ଅଧିକାରୀଙ୍କ	-3281
▁ପାର୍ଟି	-3282
▁କୃଷକ	-3283
▁ଗାଡ଼ି	-3284
▁ପିଛା	-3285
▁+	-3286
ାଗର	-3287
େଟ୍‌	-3288
ୱାଲ	-3289
▁ପ୍ରତ୍ୟା	-3290
▁ସିବିଆଇ	-3291
▁ପଦ୍ମ	-3292
▁ଆଚ	-3293
ଟିଭି	-3294
ାଫ	-3295
▁ଘଟଣାକୁ	-3296
▁ପରୀକ୍ଷ	-3297
▁କୋର୍	-3298
▁୨୦୨୦	-3299
ାନ୍ଦ	-3300
ୟମ	-3301
ଚର	-3302
▁ଧନ	-3303
▁ଇଣ୍ଟର	-3304
▁ସାଧାରଣତଃ	-3305
oll	-3306
ହାରି	-3307
▁ହୋଇପାରିବ	-3308
▁ଅଳ୍ପ	-3309
▁ପରିବାରର	-3310
▁ଉଦାହରଣ	-3311
ଜୀ	-3312
▁ଭବିଷ୍ୟତ	-3313
▁୨୦୧୯	-3314
▁ଅବସର	-3315
ନ୍‌ରେ	-3316
ୋଜି	-3317
▁ଅଲି	-3318
▁ସୁଶାନ୍ତ	-3319
▁ଡିଗ୍ରୀ	-3320
ଭାଇ	-3321
▁କଠ	-3322
▁ଛକ	-3323
୨୧	-3324
▁ନାବାଳିକା	-3325
ଶିକ୍ଷ	-3326
▁ଆସନ୍ତାକାଲି	-3327
୦୦୦	-3328
▁ପ୍ରଭ	-3329
▁ଟିମ୍‌	-3330
▁କିଣ	-3331
▁ସମ୍ମୁଖୀନ	-3332
▁କିଲୋମିଟର	-3333
୍ୟାଣ୍ଡ	-3334
▁ଆଣ୍ଡ	-3335
୍ଵର	-3336
▁ଆକାଶ	-3337
▁ସେଲ	-3338
ିତ୍ୟ	-3339
▁app	-3340
▁ମଜ	-3341
ess	-3342
▁ନିମ୍ନ	-3343
▁ଜଣଙ୍କର	-3344
▁ଯୁକ୍ତ	-3345
▁ଶୀର୍ଷ	-3346
ମିକ୍ର	-3347
▁ଉନ୍ନତି	-3348
▁ଅଫିସ	-3349
▁ଘଟିଥିବା	-3350
▁ରଖନ୍ତୁ	-3351
▁ନିୟମିତ	-3352
ଧ୍ୟାରେ	-3353
▁Odia	-3354
ତ୍ତା	-3355
▁ବାବୁ	-3356
ନେଇ	-3357
▁post	-3358
▁ପହଂଚ	-3359
ଦ୍ଦିଷ୍ଟ	-3360
▁ସ୍ତର	-3361
▁ago	-3362
ୱା	-3363
▁ପ୍ରସଙ୍ଗରେ	-3364
ବିନ	-3365
▁ଖେଳା	-3366
ାହିତ	-3367
ook	-3368
▁ଶାନ୍ତି	-3369
▁ଶାହ	-3370
▁ha	-3371
▁ତହସିଲ	-3372
ଗମ	-3373
▁ସଂକ୍ରମିତଙ୍କ	-3374
ଲାଇନ	-3375
ସମ	-3376
▁ଯେପରି	-3377
ମ୍ମଦ	-3378
▁ଯୋଗାଣ	-3379
▁ସମୀକ୍ଷା	-3380
▁ଉଠାଇ	-3381
ଷ୍ଟ୍ରୀୟ	-3382
▁ଏପର୍ଯ୍ୟନ୍ତ	-3383
▁ଗାନ୍ଧୀ	-3384
ଭ୍	-3385
▁Y	-3386
▁ବ୍ୟାଟିଂ	-3387
୍ୟ୍ୟ	-3388
▁ସନ୍ଧ	-3389
ରାସ୍ତ	-3390
▁ଓହ	-3391
▁ମନୋ	-3392
ୁଥିଲେ	-3393
▁ଗରିବ	-3394
▁ବିଚାରପତି	-3395
▁ସାଂ	-3396
୍ତ୍ତା	-3397
▁କୋହଲି	-3398
▁ପରିସରରେ	-3399
▁ବଢି	-3400
▁ସୁନ	-3401
▁ପାଞ୍ଚ	-3402
▁ମାଛ	-3403
▁ଏସ୍‌	-3404
ୃତ୍ୟ	-3405
▁ସାକ୍ଷାତ	-3406
▁ଅଷ୍ଟ୍ରେଲିଆ	-3407
▁ଆକର୍ଷଣ	-3408
▁ତାମ	-3409
▁ଘରୁ	-3410
ୀକରଣ	-3411
ରେଇ	-3412
ିକାରେ	-3413
▁ତଥାପି	-3414
ରଣର	-3415
▁ରହିଥିଲେ	-3416
ଥିବେ	-3417
ିଆରେ	-3418
▁ପ୍ରଶଂସ	-3419
▁ହେବାରୁ	-3420
ତିଶ	-3421
▁ବର୍ଗ	-3422
▁ବିତ	-3423
▁ନିର୍ଦେଶ	-3424
▁ପୁଲିସ୍	-3425
ାଣୀ	-3426
ସନରେ	-3427
▁ଦୁନିଆ	-3428
ଖି	-3429
▁କେର	-3430
▁ପଦକ	-3431
▁ଶୁଭେ	-3432
▁କିଶ	-3433
▁ଉପସ୍ଥା	-3434
▁୧୯୯	-3435
ରୂପ	-3436
▁ଚେତ	-3437
▁ପର୍ଯ୍ୟାୟରେ	-3438
▁ଉଠି	-3439
ଚାପ	-3440
▁ବାସ୍ତ	-3441
▁ପ୍ରଦୀପ	-3442
▁ପ୍ରାପ୍ତ	-3443
▁ନାରାୟଣ	-3444
▁ନିଲ	-3445
▁ରିପୋର୍ଟର	-3446
▁ଚର	-3447
irst	-3448
▁ଆଫଗ	-3449
▁ଦେଖାଇ	-3450
ଯୋଜ	-3451
▁ଟିମ	-3452
▁ନୋ	-3453
ପାରୁ	-3454
▁with	-3455
▁ଆଦିବାସୀ	-3456
▁ସମିତି	-3457
▁ଡୋଜ	-3458
▁ବ୍ୟବସାୟୀ	-3459
▁ମହିଳ	-3460
▁ଇଂଲଣ୍ଡ	-3461
▁ଙ୍କୁ	-3462
ill	-3463
ଧୁନିକ	-3464
▁ରଖାଯାଇଛି	-3465
▁ପୂରା	-3466
ସିବି	-3467
▁ସୁଖ	-3468
▁ଅଫିସର	-3469
ବଲ	-3470
ମଧ୍ୟ	-3471
ଂଜ	-3472
ରୁଣ	-3473
▁ବାହାରକୁ	-3474
▁କଂଗ୍ରେସର	-3475
▁ଦ୍ଵାରା	-3476
▁ଫ୍ର	-3477
▁Posts	-3478
▁ବିବେ	-3479
▁ଆସିବ	-3480
ଦିଆ	-3481
▁ପଳ	-3482
▁ପ୍ରଫେ	-3483
▁ଡାକ୍ତରଖାନାରେ	-3484
▁ଡାକ	-3485
▁ଆସିଥିଲା	-3486
▁ଚୟନ	-3487
▁ନଗର	-3488
▁ଦିଲ୍ଲୀରେ	-3489
ମଣ୍ଡ	-3490
▁ଶୋଇ	-3491
୩୦	-3492
▁ବିସ୍ତ	-3493
▁ବଙ୍ଗ	-3494
▁ବାଦ	-3495
▁ସଂଯୋଗ	-3496
ଡିତ	-3497
▁ଖୋଲି	-3498
▁ଭିତ୍ତି	-3499
▁ଆସୁଛି	-3500
▁ଚଳା	-3501
▁ଡ୍ରାଇଭର	-3502
▁ଚେନ୍ନ	-3503
▁ଦୁଷ୍କର୍ମ	-3504
ace	-3505
▁ଏମ୍	-3506
▁ଜବା	-3507
qu	-3508
▁କରାଯାଇପାରିବ	-3509
▁ସହଜ	-3510
▁ଏକାଠି	-3511
ଜାତି	-3512
▁ଟାର୍ଗ	-3513
arch	-3514
▁ଦୋଷ	-3515
▁ଚଢ଼	-3516
▁ସକ୍ଷମ	-3517
▁ପାଣ୍ଡ	-3518
ସିନ	-3519
▁ତିନ	-3520
▁୨୦୨୧	-3521
▁ପରିଶ	-3522
▁ସମସ୍ୟାର	-3523
▁ପରିଣତ	-3524
▁ଆଜ	-3525
▁ଗ୍ରାହକ	-3526
▁ଫଳା	-3527
▁ରଖିବାକୁ	-3528
ated	-3529
ଚିତ୍ର	-3530
▁ତୁଳନ	-3531
▁ପୃଥିବ	-3532
▁ଆକଳନ	-3533
ରଙ୍କ	-3534
▁ପଂଚ	-3535
▁ଯାଦବ	-3536
▁ପ୍ରତିବା	-3537
▁ଦୈନିକ	-3538
ନଥିବା	-3539
ତାପ	-3540
ଭାର	-3541
ant	-3542
▁ଶ୍ରେଷ୍ଠ	-3543
▁ମନରେ	-3544
▁ବାହା	-3545
▁Pre	-3546
▁ନେଇଛି	-3547
▁ରବି	-3548
▁ଇଞ୍ଜ	-3549
▁କୋଭିଡ୍	-3550
ର୍ଯ୍ୟା	-3551
▁ଶେ	-3552
▁ଝା	-3553
▁ଶାସ	-3554
▁ଲଢ	-3555
▁ବହି	-3556
▁ନିର୍ଭର	-3557
ଡିଏ	-3558
▁ଭେଟ	-3559
▁ଘଟିଥିଲା	-3560
▁ପ୍ରୋତ୍ସ	-3561
▁ହେଇ	-3562
▁ଗର୍ଭ	-3563
▁ବାହିନୀ	-3564
▁ତାହାକୁ	-3565
▁ସଫ	-3566
▁ଓମିକ୍ର	-3567
ଘାଟନ	-3568
▁ଟୁଇ	-3569
▁ରୂ	-3570
▁ଚେନ୍ନାଇ	-3571
▁ପ୍ରାକୃତିକ	-3572
ସ୍ପର	-3573
▁ପୂର୍ଣ୍ଣ	-3574
▁ମାର୍କ	-3575
▁ନାଁରେ	-3576
▁ବିଶ୍ୱକ	-3577
▁ନିର୍ମ	-3578
▁ଠାକୁ	-3579
▁ସ୍ମାର୍ଟ	-3580
▁ସାମାନ୍ୟ	-3581
▁ତୁଳନାରେ	-3582
ସଭାରେ	-3583
▁ମମତା	-3584
▁ନନ୍ଦ	-3585
▁ଧମକ	-3586
▁ସନ୍ଧ୍ୟା	-3587
▁ସରପଞ୍ଚ	-3588
ଯାଇଥାଏ	-3589
୧୨	-3590
▁ପରସ୍ପର	-3591
▁ନର	-3592
▁ଚୋରି	-3593
ଜ୍ଞାନିକ	-3594
ଳକ	-3595
rom	-3596
▁ନକ	-3597
ୱେ	-3598
▁ଫଳାଫଳ	-3599
wit	-3600
▁ବିନି	-3601
▁ପରମ୍ପ	-3602
▁ଜ୍ୟ	-3603
ାମାନଙ୍କୁ	-3604
▁ପାରିବ	-3605
▁କ୍ରି	-3606
▁ଅଧିବେଶ	-3607
▁ବଜାରରେ	-3608
▁ଜନସାଧାରଣ	-3609
▁ଖ୍ରୀ	-3610
▁ନେଇଥିବା	-3611
ଲିମ	-3612
▁ଯୁବତୀ	-3613
ବ୍ଲ	-3614
▁ବିଜେପିର	-3615
▁ଉପରକୁ	-3616
▁ଅତ୍ୟା	-3617
କୋର୍	-3618
▁ନିର୍ଦ୍ଦିଷ୍ଟ	-3619
ୁଦ୍ର	-3620
▁ମସିହା	-3621
▁କିଭଳି	-3622
▁ସଭା	-3623
▁ଯୋଜନାରେ	-3624
▁ଛତିଶ	-3625
▁କରୋନାର	-3626
ଷ୍ଟିକ	-3627
aj	-3628
▁ସକାଳୁ	-3629
▁ମିଳିଥାଏ	-3630
▁କଳାକାର	-3631
ବାସୀଙ୍କ	-3632
▁ମନୋରଞ୍ଜନ	-3633
▁ସ୍ଥାପନ	-3634
▁More	-3635
▁ଉଚିତ୍	-3636
▁୭୦	-3637
▁ତାମିଲ	-3638
▁ମହାପ୍ରଭୁ	-3639
▁ପ୍ରତିଶ୍ର	-3640
▁ଫେରାର	-3641
▁ଅହ	-3642
▁ଦୌ	-3643
▁ଯୋଗେ	-3644
▁ଆମେରିକାର	-3645
witter	-3646
▁ରହିବାକୁ	-3647
▁ଭେଟି	-3648
▁କମିଶନର	-3649
▁ନାଇ	-3650
ctions	-3651
▁ସମୁଦାୟ	-3652
Click	-3653
▁ଭଉଣୀ	-3654
▁ଫସଲ	-3655
▁୩୭	-3656
▁ରୂପେ	-3657
ober	-3658
▁ଆନ୍ତ	-3659
▁ରମ	-3660
▁ପ୍ରଶିକ୍ଷ	-3661
▁ଟିଭି	-3662
▁ମହିଳାଙ୍କୁ	-3663
ସେନା	-3664
▁ମାତ	-3665
▁ପ୍ରି	-3666
କୌ	-3667
ଂଜନ	-3668
▁ଆସନ୍ତୁ	-3669
▁ପୃଷ୍ଠ	-3670
▁ମାସ୍କ	-3671
କିଂ	-3672
▁କର୍ମଚାରୀଙ୍କ	-3673
▁ପିତା	-3674
▁ବାବଦରେ	-3675
ress	-3676
▁ମଞ୍ଜ	-3677
କିଲ	-3678
ଯାଉଥିବା	-3679
▁ହୋଇଥିବାରୁ	-3680
▁ମନା	-3681
▁୩୨	-3682
os	-3683
▁ଚକ	-3684
ସିଦ୍ଧ	-3685
▁ପାର୍ଟ	-3686
▁ଜଣାଇ	-3687
▁ରୋଜ	-3688
▁ହାଜ	-3689
▁ଶାନ୍ତ	-3690
ୋଳ	-3691
କେଲ	-3692
▁ପୋଲିସ୍	-3693
bout	-3694
ଭୁକ୍ତ	-3695
▁ଉତ୍ତରପ୍ରଦେଶ	-3696
▁ଟ୍ୟା	-3697
▁ରାଜପଥ	-3698
▁October	-3699
ଭୂତ	-3700
ଦର୍ଶ	-3701
▁Home	-3702
▁ଏତ	-3703
▁ଅଭିଯୋଗରେ	-3704
ବତୀ	-3705
ଶିତ	-3706
▁ପରିବାରକୁ	-3707
ଜୀବୀ	-3708
▁ମଲ୍ଲିକ	-3709
ନ୍ସି	-3710
ବିଶ	-3711
▁ଗଣମାଧ୍ୟମ	-3712
▁ସଙ୍ଗୀତ	-3713
▁ନେତୃତ୍ୱରେ	-3714
ାନ୍‌	-3715
ୋରେ	-3716
ଷା	-3717
▁ଧକ୍କା	-3718
ାଗି	-3719
ୟତ	-3720
▁ପ୍ରଫେସର	-3721
ାମି	-3722
▁ସଦର	-3723
▁ସାପ	-3724
▁Comment	-3725
▁ସହି	-3726
▁କାହାକୁ	-3727
ଡିଂ	-3728
▁ସଂପୂର୍ଣ୍ଣ	-3729
ସାଦ	-3730
▁ଖ୍ରୀଷ୍ଟ	-3731
ance	-3732
▁ଇତିହାସ	-3733
▁କାଲି	-3734
▁ଗରମ	-3735
▁ପାହା	-3736
ିପା	-3737
▁ଗୋଲ	-3738
ip	-3739
▁first	-3740
▁ଭୋଗ	-3741
▁ସଭ୍ୟ	-3742
▁ପର୍ବ	-3743
ସଂଖ୍ୟା	-3744
ebs	-3745
▁ଅସ୍ତ୍ର	-3746
▁ଧର୍	-3747
▁ସମ୍ମୁଖରେ	-3748
ନ୍ଦୀ	-3749
ନଥିଲେ	-3750
▁this	-3751
▁State	-3752
▁ବର୍ଷରେ	-3753
ାୟାର	-3754
▁ବିଭ	-3755
▁୩୩	-3756
▁ଦେବୀ	-3757
ହାଁନ୍ତି	-3758
▁ବୈଜ୍ଞାନିକ	-3759
▁ଗ୍ରୁ	-3760
ବ୍ୟା	-3761
▁ବୋର୍ଡ	-3762
▁ଭିତରକୁ	-3763
ebsite	-3764
▁ନିଖ	-3765
ାପନ	-3766
ଙ୍ଗୀ	-3767
▁ବୃଦ୍ଧ	-3768
େକ୍ସ	-3769
▁ବୟାନ	-3770
▁ଖଣି	-3771
୨୨	-3772
▁ସଂରକ୍ଷଣ	-3773
▁ପରିସ୍ଥିତିରେ	-3774
ଟିଆ	-3775
▁ରଖିଥିଲେ	-3776
▁ଶୃଙ୍ଖ	-3777
▁ଚଳାଚଳ	-3778
▁ଘଣ୍ଟାରେ	-3779
▁ଜାନୁଆରୀ	-3780
ap	-3781
ure	-3782
▁ପହଁ	-3783
▁ଆଣିବା	-3784
▁ବିଜୟୀ	-3785
▁ସଲ	-3786
▁୪ଟି	-3787
▁ବେଆଇ	-3788
▁କୌଶ	-3789
ind	-3790
▁ଶୁଣି	-3791
▁ଯିବାକୁ	-3792
▁ମ୍ୟାଚରେ	-3793
ବାହୀ	-3794
ଟ୍ର	-3795
▁ଲକ୍ଷଣ	-3796
▁ସଂପୃକ୍ତ	-3797
▁ଚାହିଁ	-3798
▁ଅସୁ	-3799
▁ସଙ୍କଟ	-3800
▁ରାଜ୍ୟପାଳ	-3801
▁ରାଉର	-3802
ect	-3803
▁ଛାଡ଼ି	-3804
▁କ୍	-3805
▁ମୁଖ୍ୟମନ୍ତ୍ରୀଙ୍କ	-3806
ାନିସ୍ତାନ	-3807
ଏମସି	-3808
▁ଅର୍ଥାତ	-3809
ଗ୍ରା	-3810
▁ପର୍ଯ୍ୟଟକ	-3811
▁ପଇସା	-3812
▁ମିଶି	-3813
▁ଷ୍ଟାଡି	-3814
ଣ୍ଡାର	-3815
▁Ar	-3816
▁କୋଲକ	-3817
▁ରାଜା	-3818
ଗେ	-3819
▁ବେଳକୁ	-3820
▁ଉପଯୁକ୍ତ	-3821
▁ଡଲାର	-3822
▁ଆକାର	-3823
▁ଫୋନ	-3824
▁ବର୍ଣ୍ଣନା	-3825
ନ୍ତୀ	-3826
▁ପାଇଥିଲେ	-3827
▁ଉତ୍ତମ	-3828
▁ପୁସ୍ତ	-3829
▁ନିବେଶ	-3830
୍ଷିକ	-3831
▁ବିକଳ୍ପ	-3832
ିକେ	-3833
uary	-3834
ପ୍ରାପ୍ତ	-3835
ଣ୍ଟନ	-3836
ମ୍ୟ	-3837
▁ସୁପ୍ରିମକୋର୍ଟ	-3838
ଭାବେ	-3839
▁ନ୍ୟୁଜ	-3840
▁୨୦୧୮	-3841
ଠିତ	-3842
▁ରସ	-3843
ଗୁଡ଼ିକର	-3844
▁ତାଲିବ	-3845
age	-3846
▁ଚୀ	-3847
▁ଏମାନଙ୍କ	-3848
▁କାଟ	-3849
▁ମିଟର	-3850
ଳରୁ	-3851
▁ଘରର	-3852
▁ଅକ୍ଷୟ	-3853
ପାଟ	-3854
▁ଗୌ	-3855
ୋତି	-3856
▁ମାଝ	-3857
▁ପାରୁ	-3858
▁Prev	-3859
▁ଶ୍ରୀଲ	-3860
▁ପଂଚାୟତ	-3861
▁...	-3862
ହ୍	-3863
▁୮୦	-3864
ରୁଦ୍ଧ	-3865
▁ଅନୁମାନ	-3866
ସିଏ	-3867
ଘନ	-3868
▁କେନ୍ଦ୍ରମନ୍ତ୍ରୀ	-3869
ଦ୍‌	-3870
▁କ୍ୟାବିନ	-3871
▁ଦେଉଛନ୍ତି	-3872
▁କାଠ	-3873
▁ପଶି	-3874
▁ସ୍ଥିତିରେ	-3875
▁ରୋଗୀଙ୍କ	-3876
୍ଦ	-3877
▁ସମ୍ପତ୍ତି	-3878
▁ପୂଜ	-3879
▁ଆନୁ	-3880
ାଞ୍ଚ	-3881
hed	-3882
ଡ଼ିକୁ	-3883
▁ପଶୁ	-3884
▁କେନ୍ଦ୍ରରେ	-3885
▁ଜମା	-3886
▁କନ୍ୟା	-3887
ୋଜିତ	-3888
▁୫ଟି	-3889
▁ଲାଲ	-3890
ଳୁ	-3891
▁୩୬	-3892
ମେନ୍ଦ୍ର	-3893
▁ଭାରତକୁ	-3894
▁ଅତିକ	-3895
▁ପ୍ରୟୋଗ	-3896
▁ଏମାନେ	-3897
▁ପ୍ରାରମ୍ଭ	-3898
▁ରାଷ୍ଟ୍ରୀୟ	-3899
କୃ	-3900
▁ସୁବ	-3901
▁ବର୍ଷରୁ	-3902
▁ଯୁବତ	-3903
ବେଦ	-3904
▁ପଥର	-3905
▁ଯଥ	-3906
ୀବ୍ର	-3907
ାଣ୍ଡ	-3908
▁ବୋଲ	-3909
▁ସ୍ୱପ୍ନ	-3910
େଶ୍ଵର	-3911
▁ଶୋକ	-3912
▁ଫେବୃ	-3913
▁ଦେଖାଦେଇ	-3914
▁ଯୁଗ	-3915
ାଗଜ	-3916
▁ଭବ	-3917
▁ବିସ୍ଫୋ	-3918
ଚେ	-3919
▁ବିଫଳ	-3920
▁ତୀବ୍ର	-3921
▁ତାଳ	-3922
▁ଅଶୋକ	-3923
▁ମୁହାଁ	-3924
▁ମନ୍ତ୍ରାଳୟ	-3925
▁ଆଞ୍ଚ	-3926
▁ଅଗ୍ନିଶ	-3927
ଟାରୁ	-3928
ସ୍ପତି	-3929
▁it	-3930
▁ପବିତ୍ର	-3931
▁୭୫	-3932
▁ସ୍ୱାଗତ	-3933
▁ସଂଶ	-3934
bad	-3935
du	-3936
▁କୋର୍ଟରେ	-3937
▁ଶିବିର	-3938
▁ଡିଜେଲ	-3939
▁ଅସୁବିଧା	-3940
▁ସାନ	-3941
▁ଆଫ୍ର	-3942
▁ସାହ	-3943
▁କୃଷ୍ଣ	-3944
▁ଓଡ଼ିଶାରେ	-3945
▁ପିଟି	-3946
▁ସନ୍ତୋଷ	-3947
ଜୟ	-3948
▁ଅପର	-3949
▁କାର୍ଯ୍ୟର	-3950
▁""	-3951
ମ୍ପି	-3952
▁୨୦୨୨	-3953
▁ଇଣ୍ଡ	-3954
▁ଯାଉଛନ୍ତି	-3955
ବସ୍ଥା	-3956
▁ଅଭ୍ୟାସ	-3957
▁ସାହି	-3958
ିଶ୍ଚ	-3959
ବୀର	-3960
▁୩୪	-3961
▁ଉପକୂଳ	-3962
ଶୀଘ୍ର	-3963
▁ରଞ୍ଜନ	-3964
▁ନୃତ୍ୟ	-3965
ଏକ	-3966
▁ଧାରଣା	-3967
▁ଏଥିରୁ	-3968
pl	-3969
▁ପର୍ଯ୍ୟଟନ	-3970
▁ସୁଦ	-3971
▁By	-3972
▁କ୍ରାଇ	-3973
ହୂ	-3974
ଅନ୍ତି	-3975
▁ଓ୍ବ	-3976
▁ମୃତକଙ୍କ	-3977
▁ପଢ଼	-3978
ity	-3979
▁ଦୂରରେ	-3980
ବୃତ୍ତ	-3981
▁ଦଳରେ	-3982
କ୍ଷେତ୍ର	-3983
▁ଉପକରଣ	-3984
▁ନିଆଯାଇଛି	-3985
୍ୱାନ	-3986
▁ପଡ଼ିବ	-3987
▁ମଡ	-3988
▁ଗୋ	-3989
▁ଆଫଗାନିସ୍ତାନ	-3990
▁ଆସିଛନ୍ତି	-3991
har	-3992
▁ଓହ୍ଲ	-3993
ବଣ	-3994
▁ଲକ୍ଷ୍ମୀ	-3995
▁ପଚରାଉ	-3996
▁ବାସି	-3997
▁ରୋହିତ	-3998
▁ହାଇଦ୍ରା	-3999
▁ତିନୋଟି	-4000
▁ଦୁର୍ବଳ	-4001
ଗତି	-4002
▁ଏଜେ	-4003
▁ଭୂମିକ	-4004
ସମ୍ପ	-4005
▁ଉନ୍ନୟନ	-4006
▁ଜନିତ	-4007
▁ସ୍ଥଳରେ	-4008
ପୁରରେ	-4009
▁ହକି	-4010
ରାଷ୍ଟ୍ର	-4011
କ୍ରମେ	-4012
▁ହେତୁ	-4013
▁ଅଗ୍ନିଶମ	-4014
କଟ	-4015
▁ଅସୁସ୍ଥ	-4016
▁from	-4017
େଟରେ	-4018
▁ଜଣାଯାଇଛି	-4019
▁ଠକ	-4020
▁Con	-4021
HA	-4022
▁ବରଗଡ଼	-4023
▁ସହଜରେ	-4024
କର୍ତ୍ତ	-4025
▁ଜମ	-4026
▁ବାକି	-4027
ସାରେ	-4028
▁ଗଲେ	-4029
▁ବ୍ଲକର	-4030
ନ୍ତୋଷ	-4031
ିବୁ	-4032
ହୃତ	-4033
▁ବିଭାଗୀୟ	-4034
▁ଦାବ	-4035
ାଦାନ	-4036
ear	-4037
▁ପ୍ରତାପ	-4038
▁ମତଦାନ	-4039
▁ପୂର୍ବବର୍ତ୍ତୀ	-4040
▁ଉନ୍ନତ	-4041
ଫର୍ମ	-4042
ିଶ୍ଚିତ	-4043
▁ମିଳିବା	-4044
ପ୍ତି	-4045
▁କର୍ମଚାରୀଙ୍କୁ	-4046
ପାଖ	-4047
▁ସ୍ବତ	-4048
ଯା	-4049
▁କରାଯାଉଥିବା	-4050
ରଣୀ	-4051
▁ଅମିତ	-4052
ଡ଼ିଆ	-4053
ାମୂଳକ	-4054
ୁନ	-4055
ନ୍ତବ୍ୟ	-4056
▁ପୁଲିସ୍‌	-4057
ାୟା	-4058
▁ଦାନ	-4059
▁ଗବେଷଣା	-4060
ହେବ	-4061
ରେଶ	-4062
ଚ୍ୟୁ	-4063
ଆଁ	-4064
ାର୍ଥୀ	-4065
▁ପଏଣ୍ଟ	-4066
କାରୀଙ୍କ	-4067
▁ସମ୍ମିଳନୀରେ	-4068
▁ଇଲେ	-4069
▁କ୍ରମ	-4070
▁ପ୍ରତିଶ୍ରୁତି	-4071
▁ଓଭ	-4072
▁ସାଥୀ	-4073
▁ଜୈ	-4074
ୁଥିଲା	-4075
▁ହୋଇଯାଇଥିଲା	-4076
▁ହସ	-4077
କେଲା	-4078
ମୂ	-4079
ଲ୍ଡ	-4080
▁ପଜିଟିଭ୍	-4081
▁ସଂଘର୍ଷ	-4082
▁କୃତ	-4083
▁ଓଜନ	-4084
▁ଫିଲ୍ମରେ	-4085
▁କ୍ଷୀର	-4086
▁ଲିଖିତ	-4087
▁କପ	-4088
ଭାବିକ	-4089
ାତ୍ରାରେ	-4090
▁ଚତୁର୍ଥ	-4091
▁ସଙ୍ଗେ	-4092
▁ନିକଟସ୍ଥ	-4093
ନ୍ତର	-4094
▁ସ୍ୱାଇଁ	-4095
▁ଅଧୀନରେ	-4096
▁ପୋଲ	-4097
▁ମ୍ୟାନ	-4098
ିଛି	-4099
▁ରାଶିଫଳ	-4100
▁ବସ୍	-4101
▁ପ୍ରସିଦ୍ଧ	-4102
ଳୟ	-4103
▁ପାଠ୍ୟ	-4104
ନ୍ଧାନ	-4105
▁ଭାଗ୍ୟ	-4106
▁କାନ୍	-4107
ନୀତ	-4108
▁ଛୁଇଁ	-4109
▁ଏଲ	-4110
▁ପରାସ୍ତ	-4111
▁ବିକ୍ଷ	-4112
▁ଭୟଙ୍କର	-4113
▁ଅଧ୍ୟା	-4114
▁ଜର୍	-4115
▁ମାନ୍ୟତା	-4116
▁ମାର୍	-4117
▁ଦଳକୁ	-4118
▁ବିଳମ୍ବିତ	-4119
ds	-4120
▁ଗ୍ଲ	-4121
୍ରୟ	-4122
ial	-4123
▁ମଧୁ	-4124
ublis	-4125
ାମତ	-4126
▁ମଞ୍ଚ	-4127
▁ମଇ	-4128
ଣ୍ଟା	-4129
▁ସ୍ବତନ୍ତ୍ର	-4130
ପଦା	-4131
▁ଚାଷୀଙ୍କ	-4132
▁ଲଗାତ	-4133
▁ଦୁଇଜଣ	-4134
ଷ୍କାର	-4135
▁your	-4136
ସୋ	-4137
▁ବିକଶିତ	-4138
▁ମହମ୍ମଦ	-4139
▁ଆଦାୟ	-4140
ମ୍ଭୀର	-4141
▁ହିତା	-4142
▁ନିୟୋଜିତ	-4143
▁ବ୍ୟୟ	-4144
▁ଯୋଗ	-4145
▁ବଦଳି	-4146
▁ହଳ	-4147
▁Ele	-4148
▁you	-4149
▁ସାତ	-4150
ରିଂ	-4151
ଓଡ଼ିଶା	-4152
▁ଏଣୁ	-4153
▁ବିସ୍ଫୋରଣ	-4154
ଡାଉ	-4155
